{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</EN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<ES>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</ES>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<ZH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "</ZH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<HI>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "</HI>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<CLS>": 1,
      "<SEP>": 2,
      "<EN>": 3,
      "</EN>": 4,
      "<ES>": 5,
      "</ES>": 6,
      "<ZH>": 7,
      "</ZH>": 8,
      "<HI>": 9,
      "</HI>": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "^": 72,
      "_": 73,
      "`": 74,
      "a": 75,
      "b": 76,
      "c": 77,
      "d": 78,
      "e": 79,
      "f": 80,
      "g": 81,
      "h": 82,
      "i": 83,
      "j": 84,
      "k": 85,
      "l": 86,
      "m": 87,
      "n": 88,
      "o": 89,
      "p": 90,
      "q": 91,
      "r": 92,
      "s": 93,
      "t": 94,
      "u": 95,
      "v": 96,
      "w": 97,
      "x": 98,
      "y": 99,
      "z": 100,
      "{": 101,
      "|": 102,
      "}": 103,
      "~": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "¦": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "À": 135,
      "Á": 136,
      "Â": 137,
      "Ã": 138,
      "Ä": 139,
      "Å": 140,
      "Æ": 141,
      "Ç": 142,
      "È": 143,
      "É": 144,
      "Ê": 145,
      "Ë": 146,
      "Ì": 147,
      "Í": 148,
      "Î": 149,
      "Ï": 150,
      "Ð": 151,
      "Ñ": 152,
      "Ò": 153,
      "Ó": 154,
      "Ô": 155,
      "Õ": 156,
      "Ö": 157,
      "×": 158,
      "Ø": 159,
      "Ù": 160,
      "Ú": 161,
      "Û": 162,
      "Ü": 163,
      "Ý": 164,
      "Þ": 165,
      "ß": 166,
      "à": 167,
      "á": 168,
      "â": 169,
      "ã": 170,
      "ä": 171,
      "å": 172,
      "æ": 173,
      "ç": 174,
      "è": 175,
      "é": 176,
      "ê": 177,
      "ë": 178,
      "ì": 179,
      "í": 180,
      "î": 181,
      "ï": 182,
      "ð": 183,
      "ñ": 184,
      "ò": 185,
      "ó": 186,
      "ô": 187,
      "õ": 188,
      "ö": 189,
      "÷": 190,
      "ø": 191,
      "ù": 192,
      "ú": 193,
      "û": 194,
      "ü": 195,
      "ý": 196,
      "þ": 197,
      "ÿ": 198,
      "Ā": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "Ą": 203,
      "ą": 204,
      "Ć": 205,
      "ć": 206,
      "Ĉ": 207,
      "ĉ": 208,
      "Ċ": 209,
      "ċ": 210,
      "Č": 211,
      "č": 212,
      "Ď": 213,
      "ď": 214,
      "Đ": 215,
      "đ": 216,
      "Ē": 217,
      "ē": 218,
      "Ĕ": 219,
      "ĕ": 220,
      "Ė": 221,
      "ė": 222,
      "Ę": 223,
      "ę": 224,
      "Ě": 225,
      "ě": 226,
      "Ĝ": 227,
      "ĝ": 228,
      "Ğ": 229,
      "ğ": 230,
      "Ġ": 231,
      "ġ": 232,
      "Ģ": 233,
      "ģ": 234,
      "Ĥ": 235,
      "ĥ": 236,
      "Ħ": 237,
      "ħ": 238,
      "Ĩ": 239,
      "ĩ": 240,
      "Ī": 241,
      "ī": 242,
      "Ĭ": 243,
      "ĭ": 244,
      "Į": 245,
      "į": 246,
      "İ": 247,
      "ı": 248,
      "Ĳ": 249,
      "ĳ": 250,
      "Ĵ": 251,
      "ĵ": 252,
      "Ķ": 253,
      "ķ": 254,
      "ĸ": 255,
      "Ĺ": 256,
      "ĺ": 257,
      "Ļ": 258,
      "ļ": 259,
      "Ľ": 260,
      "ľ": 261,
      "Ŀ": 262,
      "ŀ": 263,
      "Ł": 264,
      "ł": 265,
      "Ń": 266,
      "he": 267,
      "Ġt": 268,
      "Ġa": 269,
      "Ġs": 270,
      "Ġw": 271,
      "nd": 272,
      "Ġthe": 273,
      "ed": 274,
      "Ġand": 275,
      "Ġto": 276,
      "Ġb": 277,
      "in": 278,
      "Ġh": 279,
      "Ġwa": 280,
      "re": 281,
      "Ġf": 282,
      "ou": 283,
      "it": 284,
      "Ġl": 285,
      "Ġc": 286,
      "Ġd": 287,
      "er": 288,
      "Ġhe": 289,
      "Ġm": 290,
      "Ġp": 291,
      "Ġwas": 292,
      "om": 293,
      "ĠT": 294,
      "Ġo": 295,
      "ay": 296,
      "ar": 297,
      "is": 298,
      "ing": 299,
      "il": 300,
      "Ġg": 301,
      "id": 302,
      "at": 303,
      "en": 304,
      "Ġn": 305,
      "Ġsa": 306,
      "Ġha": 307,
      "ĠS": 308,
      "ĠThe": 309,
      "an": 310,
      "im": 311,
      "or": 312,
      "on": 313,
      "Ġit": 314,
      "Ġth": 315,
      "ll": 316,
      "le": 317,
      "ĠH": 318,
      "Ġher": 319,
      "ot": 320,
      "et": 321,
      "ir": 322,
      "ĠShe": 323,
      "ĠHe": 324,
      "es": 325,
      "Ġin": 326,
      "ver": 327,
      "ut": 328,
      "ow": 329,
      "ĠThey": 330,
      "ck": 331,
      "Ġe": 332,
      "Ġu": 333,
      "ld": 334,
      "ily": 335,
      "Ġy": 336,
      "oo": 337,
      "Ġsaid": 338,
      "ig": 339,
      "Ġr": 340,
      "am": 341,
      "Ġbe": 342,
      "Ġst": 343,
      "Ġ\"": 344,
      "ce": 345,
      "ĠI": 346,
      "Ġshe": 347,
      "ke": 348,
      "pp": 349,
      "ith": 350,
      "Lily": 351,
      "ve": 352,
      "Ġwith": 353,
      "On": 354,
      "Ġon": 355,
      "Ġof": 356,
      "ri": 357,
      "ked": 358,
      "Ġhis": 359,
      "Ġyou": 360,
      "Ġpl": 361,
      "Ġso": 362,
      "nt": 363,
      "very": 364,
      "ad": 365,
      "Ġday": 366,
      "Ġthat": 367,
      "Ġup": 368,
      "ĠLily": 369,
      "Ġplay": 370,
      "Ġhad": 371,
      "Ġthey": 372,
      "st": 373,
      "Ġwe": 374,
      "Ġmom": 375,
      "Ġfor": 376,
      "el": 377,
      "my": 378,
      "ould": 379,
      "un": 380,
      "ĠB": 381,
      "'s": 382,
      "The": 383,
      "Ġli": 384,
      "Ġhapp": 385,
      "ch": 386,
      "ent": 387,
      "itt": 388,
      "Ġwant": 389,
      "her": 390,
      "Ġsh": 391,
      "out": 392,
      "Ġdo": 393,
      "Ġnot": 394,
      "Ġvery": 395,
      "ome": 396,
      "ly": 397,
      "all": 398,
      "ound": 399,
      "end": 400,
      "ittle": 401,
      "ime": 402,
      "se": 403,
      "Ġwh": 404,
      "Ġk": 405,
      "Ġlittle": 406,
      "Ġtime": 407,
      "Ġthere": 408,
      "al": 409,
      "Ġne": 410,
      "ht": 411,
      "Ġhappy": 412,
      "Ġbig": 413,
      "Ġre": 414,
      "ĠM": 415,
      "Ġis": 416,
      "ĠIt": 417,
      "Ġsm": 418,
      "Ġbut": 419,
      "ĠĊ": 420,
      "ra": 421,
      "Ġsaw": 422,
      "riend": 423,
      "Ġfriend": 424,
      "Ġan": 425,
      "ry": 426,
      "Ġas": 427,
      "ack": 428,
      ".\"": 429,
      "One": 430,
      "ide": 431,
      "ake": 432,
      "'t": 433,
      "ved": 434,
      "ter": 435,
      "ug": 436,
      "Once": 437,
      "Ġlo": 438,
      "Ġloo": 439,
      "Ġwere": 440,
      "ore": 441,
      "!\"": 442,
      "ec": 443,
      "Ġhim": 444,
      "Ġbo": 445,
      "Ġtoo": 446,
      "ĠTim": 447,
      "Ġse": 448,
      "Ġgo": 449,
      "irl": 450,
      "Ġupon": 451,
      "Ġwanted": 452,
      "Ġj": 453,
      "ard": 454,
      "Ġgirl": 455,
      "ill": 456,
      "Ġare": 457,
      "Ġthem": 458,
      "Ġout": 459,
      "Ġat": 460,
      "Ġtheir": 461,
      "ind": 462,
      "Ġsp": 463,
      "way": 464,
      "fu": 465,
      "Ġdid": 466,
      "ur": 467,
      "Ġcould": 468,
      "ĠA": 469,
      "hen": 470,
      "Ġsmil": 471,
      "ain": 472,
      "Ġhave": 473,
      "art": 474,
      "Ġwent": 475,
      "hed": 476,
      "Ġex": 477,
      "rom": 478,
      "ic": 479,
      "round": 480,
      "lp": 481,
      "Ġnam": 482,
      "Ġcan": 483,
      "ful": 484,
      "Ġfriends": 485,
      "ĠBen": 486,
      "hing": 487,
      "Ġhelp": 488,
      "Ġkn": 489,
      "Ġall": 490,
      "ĠJ": 491,
      "ood": 492,
      "ight": 493,
      "?\"": 494,
      "um": 495,
      "ark": 496,
      "one": 497,
      "Ġback": 498,
      "Ġfun": 499,
      "Ġcl": 500,
      "are": 501,
      "Ġsay": 502,
      "Ġle": 503,
      "You": 504,
      "Ġnamed": 505,
      "Ġno": 506,
      "ĠTom": 507,
      "Ġloved": 508,
      "op": 509,
      "elt": 510,
      "ĠTimmy": 511,
      "ĠOne": 512,
      "oug": 513,
      "Ġal": 514,
      "Ġsc": 515,
      "side": 516,
      "Ġfelt": 517,
      "Ġtoy": 518,
      "ick": 519,
      "Ġsmiled": 520,
      "Ġman": 521,
      "Ġfe": 522,
      "Ġasked": 523,
      "Ġsee": 524,
      "ame": 525,
      "Ġlooked": 526,
      "Ġlike": 527,
      "Ġaround": 528,
      "Ġsome": 529,
      "omet": 530,
      "ure": 531,
      "Ġro": 532,
      "Ġboy": 533,
      "Ġbr": 534,
      "get": 535,
      "Ġwould": 536,
      "Ġme": 537,
      "ĠW": 538,
      "Ġbir": 539,
      "ong": 540,
      "ice": 541,
      "Ġstart": 542,
      "ss": 543,
      "Ġsomet": 544,
      "Ġbird": 545,
      "ings": 546,
      "Ġfa": 547,
      "Ġwor": 548,
      "Ġag": 549,
      "ade": 550,
      "Ġmake": 551,
      "Ġwhat": 552,
      "Ġtre": 553,
      "dd": 554,
      "king": 555,
      "gether": 556,
      "own": 557,
      "ĠBut": 558,
      "Ġaway": 559,
      "Ġran": 560,
      "ag": 561,
      "Ġstarted": 562,
      ",\"": 563,
      "ĠYou": 564,
      "oud": 565,
      "Ġmade": 566,
      "ared": 567,
      "ie": 568,
      "Ġtogether": 569,
      "Ã¢": 570,
      "âĤ": 571,
      "âĤ¬": 572,
      "Ġco": 573,
      "Ġsays": 574,
      "Ġpark": 575,
      "Ġsomething": 576,
      "if": 577,
      "Ġcar": 578,
      "ther": 579,
      "ited": 580,
      "Ġsad": 581,
      "Ġput": 582,
      "Ġnew": 583,
      "Ġother": 584,
      "Ġpr": 585,
      "ble": 586,
      "Ġagain": 587,
      "Ġfrom": 588,
      "Ġexc": 589,
      "Ġhug": 590,
      "Ġmu": 591,
      "Ġhome": 592,
      "Ġla": 593,
      "ell": 594,
      "Ġwhen": 595,
      "Ġwho": 596,
      "ook": 597,
      "Ġgood": 598,
      "est": 599,
      "ried": 600,
      "Ġfound": 601,
      "ĠL": 602,
      "Ġthen": 603,
      "ach": 604,
      "ep": 605,
      "Ġdec": 606,
      "Ġfl": 607,
      "pped": 608,
      "Ġch": 609,
      "as": 610,
      "Ġplaying": 611,
      "ought": 612,
      "Ġwal": 613,
      "Ġget": 614,
      "qu": 615,
      "ally": 616,
      "hat": 617,
      "ĠE": 618,
      "Ġthings": 619,
      "Ġsw": 620,
      "uck": 621,
      "Ġgot": 622,
      "pl": 623,
      "ous": 624,
      "Ġliked": 625,
      "nn": 626,
      "Ġevery": 627,
      "Ġdecid": 628,
      "Ġexcited": 629,
      "ave": 630,
      "Ġdecided": 631,
      "ro": 632,
      "Ġcame": 633,
      "ax": 634,
      "Ġbl": 635,
      "Ġbec": 636,
      "Ġdown": 637,
      "Ġyour": 638,
      "Ġfind": 639,
      "Ġcare": 640,
      "Ġdog": 641,
      "ust": 642,
      "Ġscared": 643,
      "Ġone": 644,
      "Ġfeel": 645,
      "Ġv": 646,
      "Ġthan": 647,
      "ist": 648,
      "ouse": 649,
      "ny": 650,
      "Ġdad": 651,
      "ĠD": 652,
      "ap": 653,
      "ĠMom": 654,
      "Ġab": 655,
      "arn": 656,
      "ara": 657,
      "ways": 658,
      "ue": 659,
      "Ġdidn": 660,
      "nna": 661,
      "Ġgra": 662,
      "udd": 663,
      "Ġmy": 664,
      "Ġalways": 665,
      "ant": 666,
      "Ġtook": 667,
      "ers": 668,
      "They": 669,
      "Ġke": 670,
      "us": 671,
      "Ġmommy": 672,
      "ess": 673,
      "ĠF": 674,
      "fe": 675,
      "Ġabout": 676,
      "our": 677,
      "Ġlot": 678,
      "Ġtoys": 679,
      "Ġtree": 680,
      "Ġpo": 681,
      "Ġkne": 682,
      "Ġball": 683,
      "Ġlook": 684,
      "Ġwill": 685,
      "nder": 686,
      "Ġoutside": 687,
      "ite": 688,
      "Ġthought": 689,
      "eci": 690,
      "ened": 691,
      "Ġta": 692,
      "Ġlearn": 693,
      "bb": 694,
      "ise": 695,
      "ched": 696,
      "Ġmore": 697,
      "Ġpre": 698,
      "Ġknow": 699,
      "Ġho": 700,
      "Ġint": 701,
      "ĠSam": 702,
      "ged": 703,
      "ecial": 704,
      "Ġspecial": 705,
      "Ġold": 706,
      "Ġtake": 707,
      "Ġsor": 708,
      "ĠMax": 709,
      "Ġlaug": 710,
      "Ġpe": 711,
      "Ġknew": 712,
      "ive": 713,
      "Ġcat": 714,
      "ma": 715,
      "fter": 716,
      "Ġhow": 717,
      "Ġany": 718,
      "udden": 719,
      "au": 720,
      "Ġshow": 721,
      "Ġtr": 722,
      "Ġmuch": 723,
      "ia": 724,
      "uddenly": 725,
      "Ġsorry": 726,
      "and": 727,
      "Ġsl": 728,
      "ink": 729,
      "But": 730,
      "ish": 731,
      "Ġrun": 732,
      "Ġhouse": 733,
      "Ġtw": 734,
      "ven": 735,
      "Ġtold": 736,
      "Ġor": 737,
      "Ġsk": 738,
      "Ġop": 739,
      "Ġhand": 740,
      "Ġsun": 741,
      "Ġinside": 742,
      "Ġgave": 743,
      "Ġtried": 744,
      "Ġmo": 745,
      "Ġclo": 746,
      "Ġinto": 747,
      "Ġwater": 748,
      "Ġproud": 749,
      "ank": 750,
      "Ġcouldn": 751,
      "Ġover": 752,
      "Ġqu": 753,
      "ause": 754,
      "ate": 755,
      "Ġnever": 756,
      "ump": 757,
      "ty": 758,
      "other": 759,
      "ĠEvery": 760,
      "Ġen": 761,
      "Ġeat": 762,
      "Ġif": 763,
      "ace": 764,
      "Ġroom": 765,
      "Ġplayed": 766,
      "etter": 767,
      "Ġheard": 768,
      "ge": 769,
      "Ġexpl": 770,
      "Ġeach": 771,
      "Ġpick": 772,
      "Ġpret": 773,
      "ion": 774,
      "Ġthis": 775,
      "by": 776,
      "here": 777,
      "dy": 778,
      "ĠWe": 779,
      "Tom": 780,
      "ak": 781,
      "Ġbecause": 782,
      "ĠAnna": 783,
      "Ġhugged": 784,
      "Ġstr": 785,
      "Ġcom": 786,
      "Ġwat": 787,
      "Ġgre": 788,
      "Ġbox": 789,
      "Ġjust": 790,
      "Ġnice": 791,
      "ile": 792,
      "ĠSara": 793,
      "oth": 794,
      "Ġneed": 795,
      "iz": 796,
      "Mom": 797,
      "Ġjo": 798,
      "Ġoff": 799,
      "Ġmany": 800,
      "Ġlong": 801,
      "Ġbear": 802,
      "Ġsmall": 803,
      "Ġfo": 804,
      "Ġbu": 805,
      "ving": 806,
      "Ġsn": 807,
      "ough": 808,
      "Ġlearned": 809,
      "'m": 810,
      "ort": 811,
      "ine": 812,
      "Ġunt": 813,
      "uc": 814,
      "imal": 815,
      "Ġanimal": 816,
      "gry": 817,
      "Ġtry": 818,
      "Ġbetter": 819,
      "ild": 820,
      "sel": 821,
      "Ġuntil": 822,
      "sed": 823,
      "Ġlove": 824,
      "urt": 825,
      "ĠJack": 826,
      "ft": 827,
      "Ġim": 828,
      "em": 829,
      "Ġdre": 830,
      "Ġend": 831,
      "Ġkind": 832,
      "Ġcall": 833,
      "Ġcle": 834,
      "ber": 835,
      "Ġflow": 836,
      "Ġad": 837,
      "Ġbest": 838,
      "urn": 839,
      "vent": 840,
      "ĠHer": 841,
      "He": 842,
      "aut": 843,
      "ĠAnd": 844,
      "ĠSo": 845,
      "ars": 846,
      "Ġfi": 847,
      "Ġpu": 848,
      "ady": 849,
      "Ġcareful": 850,
      "Ġsky": 851,
      "Ġfast": 852,
      "Ġgr": 853,
      "ves": 854,
      "Ġthanked": 855,
      "Ġeven": 856,
      "Ġbeaut": 857,
      "ĠC": 858,
      "Yes": 859,
      "Ġbra": 860,
      "urp": 861,
      "arden": 862,
      "ĠJo": 863,
      "Ġgarden": 864,
      "Ġdon": 865,
      "pt": 866,
      "lly": 867,
      "Ġche": 868,
      "Ġte": 869,
      "ĠMia": 870,
      "Ġby": 871,
      "self": 872,
      "Th": 873,
      "Ġlots": 874,
      "ies": 875,
      "iny": 876,
      "Ġgl": 877,
      "Ġloud": 878,
      "Ġlaughed": 879,
      "Ġfam": 880,
      "Ġjump": 881,
      "ase": 882,
      "Ġbeauti": 883,
      "lew": 884,
      "Ġlist": 885,
      "Ġstill": 886,
      "wn": 887,
      "Ġbeautiful": 888,
      "ĠFrom": 889,
      "rm": 890,
      "Ġhard": 891,
      "Ġway": 892,
      "Ġcome": 893,
      "Ġhurt": 894,
      "Ġwo": 895,
      "Ġanimals": 896,
      "It": 897,
      "ct": 898,
      "Ġra": 899,
      "ĠHis": 900,
      "ast": 901,
      "hes": 902,
      "Ġcol": 903,
      "Ġunder": 904,
      "ĠThen": 905,
      "Ġrem": 906,
      "Åĵ": 907,
      "ning": 908,
      "Ġsafe": 909,
      "Ġstay": 910,
      "ect": 911,
      "be": 912,
      "Ġlet": 913,
      "Ġlived": 914,
      "Ġboth": 915,
      "Tim": 916,
      "ool": 917,
      "Ġcu": 918,
      "ople": 919,
      "Ġimp": 920,
      "Ġbrave": 921,
      "Ġfamily": 922,
      "Ġits": 923,
      "kay": 924,
      "Ġbad": 925,
      "ob": 926,
      "Ġdan": 927,
      "Ġred": 928,
      "Ġstor": 929,
      "ished": 930,
      "Ġbook": 931,
      "ane": 932,
      "Ġtwo": 933,
      "When": 934,
      "Ġfin": 935,
      "ree": 936,
      "Ġpeople": 937,
      "ucy": 938,
      "Ġshould": 939,
      "urpr": 940,
      "ock": 941,
      "Ġcalled": 942,
      "ĠÃ¢": 943,
      "Ġflew": 944,
      "Ġfly": 945,
      "Ġpic": 946,
      "igh": 947,
      "Ġwalked": 948,
      "Ġsurpr": 949,
      "Ġangry": 950,
      "Ġsoon": 951,
      "Ġfore": 952,
      "ĠWhen": 953,
      "Ġdoll": 954,
      "xt": 955,
      "led": 956,
      "Ġkept": 957,
      "Ġclean": 958,
      "Ġshare": 959,
      "fore": 960,
      "ised": 961,
      "Ġrock": 962,
      "Ġpretty": 963,
      "No": 964,
      "Ġdra": 965,
      "hn": 966,
      "Ġgoing": 967,
      "ip": 968,
      "Ġdoor": 969,
      "Let": 970,
      "Ġcon": 971,
      "ĠP": 972,
      "Ġkeep": 973,
      "Ġground": 974,
      "Ġshiny": 975,
      "Ġopened": 976,
      "dded": 977,
      "Ġadvent": 978,
      "ummy": 979,
      "Ġreal": 980,
      "Ġnow": 981,
      "Ġwind": 982,
      "Ġcry": 983,
      "illy": 984,
      "Ġexplore": 985,
      "age": 986,
      "Ġcre": 987,
      "Ġsto": 988,
      "Ben": 989,
      "Ġide": 990,
      "Ġbefore": 991,
      "Ġnoise": 992,
      "Ġfr": 993,
      "Ġcolor": 994,
      "Ġturn": 995,
      "ary": 996,
      "les": 997,
      "so": 998,
      "Ġfar": 999,
      "ture": 1000,
      "âĤ¬â": 1001,
      "Ġalso": 1002,
      "Ġpicked": 1003,
      "Ġfeeling": 1004,
      "ied": 1005,
      "Ġwhile": 1006,
      "Ġey": 1007,
      "Ġidea": 1008,
      "imb": 1009,
      "oon": 1010,
      "oy": 1011,
      "Ġclimb": 1012,
      "Ġnext": 1013,
      "ff": 1014,
      "thing": 1015,
      "Ġbed": 1016,
      "Ġun": 1017,
      "Ġwr": 1018,
      "What": 1019,
      "eet": 1020,
      "Ġthr": 1021,
      "Ġhas": 1022,
      "Ġwalking": 1023,
      "ĠLucy": 1024,
      "Ġsmile": 1025,
      "uch": 1026,
      "Ġpicture": 1027,
      "That": 1028,
      "ger": 1029,
      "iced": 1030,
      "Ġtruck": 1031,
      "Ġnodded": 1032,
      "Ġadventure": 1033,
      "th": 1034,
      "Ġma": 1035,
      "aybe": 1036,
      "Ħ¢": 1037,
      "âĤ¬âĦ¢": 1038,
      "kes": 1039,
      "Ġbeing": 1040,
      "ember": 1041,
      "ĠG": 1042,
      "ted": 1043,
      "Thank": 1044,
      "ious": 1045,
      "joy": 1046,
      "ac": 1047,
      "Ġclos": 1048,
      "ting": 1049,
      "Ġgive": 1050,
      "Ġfood": 1051,
      "Ġtra": 1052,
      "Ġlooking": 1053,
      "Ġwait": 1054,
      "Ġlisten": 1055,
      "ĠDad": 1056,
      "Ġstopped": 1057,
      "Ġblue": 1058,
      "ized": 1059,
      "ught": 1060,
      "Ġtow": 1061,
      "Ġremember": 1062,
      "Ġbre": 1063,
      "Ġdif": 1064,
      "Ġafter": 1065,
      "Ġbro": 1066,
      "Ġhands": 1067,
      "ĠSuddenly": 1068,
      "Ġnoticed": 1069,
      "Ġthink": 1070,
      "maz": 1071,
      "Ġeyes": 1072,
      "Ġamaz": 1073,
      "Ġdel": 1074,
      "Ġwalk": 1075,
      "able": 1076,
      "Ġquick": 1077,
      "Ġown": 1078,
      "Ġenjoy": 1079,
      "Ġforest": 1080,
      "She": 1081,
      "Ġdis": 1082,
      "Ġslide": 1083,
      "Ġgreat": 1084,
      "Ġever": 1085,
      "Ġshowed": 1086,
      "Ġrepl": 1087,
      "Ġwatch": 1088,
      "irst": 1089,
      "Ġstrong": 1090,
      "Ġflowers": 1091,
      "Ġapp": 1092,
      "bbit": 1093,
      "Ġeveryone": 1094,
      "Ġimport": 1095,
      "Ġwonder": 1096,
      "Ġrain": 1097,
      "Ġfish": 1098,
      "Ġwork": 1099,
      "llow": 1100,
      "Ġvo": 1101,
      "Ġac": 1102,
      "Ġtal": 1103,
      "Suddenly": 1104,
      "Ġboat": 1105,
      "Ġnear": 1106,
      "Ġstick": 1107,
      "Ġask": 1108,
      "ĠSp": 1109,
      "Ġokay": 1110,
      "Ġhead": 1111,
      "Ġimportant": 1112,
      "Ġwhere": 1113,
      "Ġshout": 1114,
      "Ġmean": 1115,
      "Ġrabbit": 1116,
      "gan": 1117,
      "Ġright": 1118,
      "Ġplace": 1119,
      "Ġus": 1120,
      "bye": 1121,
      "Ġsound": 1122,
      "bbed": 1123,
      "Ġquickly": 1124,
      "Ġyell": 1125,
      "Ġfollow": 1126,
      "Ġreplied": 1127,
      "Ġuse": 1128,
      "Ġbright": 1129,
      "lease": 1130,
      "ĠBob": 1131,
      "Ġwatched": 1132,
      "Ġdress": 1133,
      "Ġde": 1134,
      "fere": 1135,
      "ange": 1136,
      "Ġbecame": 1137,
      "day": 1138,
      "ĠN": 1139,
      "Ġdiffere": 1140,
      "ath": 1141,
      "Ġmor": 1142,
      "ered": 1143,
      "Ġar": 1144,
      "co": 1145,
      "Ġsure": 1146,
      "We": 1147,
      "ndma": 1148,
      "Ġcake": 1149,
      "Ġchild": 1150,
      "Ġhigh": 1151,
      "Ġcuri": 1152,
      "Ġbeen": 1153,
      "ĠR": 1154,
      "Ġmag": 1155,
      "ount": 1156,
      "Ġstore": 1157,
      "Ġour": 1158,
      "Ġwarm": 1159,
      "Ġye": 1160,
      "aught": 1161,
      "Ġsqu": 1162,
      "Ġhop": 1163,
      "Ġface": 1164,
      "Ġgoodbye": 1165,
      "Ġforg": 1166,
      "more": 1167,
      "Ġdifferent": 1168,
      "Ġanymore": 1169,
      "Ġcloser": 1170,
      "Ġdoes": 1171,
      "Anna": 1172,
      "Look": 1173,
      "So": 1174,
      "leep": 1175,
      "ng": 1176,
      "Ġcurious": 1177,
      "Ġcook": 1178,
      "Ġtell": 1179,
      "Ġam": 1180,
      "Ġvoice": 1181,
      "Ġnight": 1182,
      "itc": 1183,
      "ila": 1184,
      "imes": 1185,
      "Ġpain": 1186,
      "ĠSue": 1187,
      "Ġbel": 1188,
      "ĠSpot": 1189,
      "ired": 1190,
      "Ġbutter": 1191,
      "Ġopen": 1192,
      "ached": 1193,
      "Ġfav": 1194,
      "Ġpa": 1195,
      "Her": 1196,
      "Ġhelped": 1197,
      "Ġfirst": 1198,
      "Ġfell": 1199,
      "ull": 1200,
      "Ġcont": 1201,
      "Sara": 1202,
      "ĠMommy": 1203,
      "Ġhappened": 1204,
      "Ġz": 1205,
      "ĠTh": 1206,
      "Ġlea": 1207,
      "Ġthree": 1208,
      "Ġsees": 1209,
      "iss": 1210,
      "Can": 1211,
      "Ġkitc": 1212,
      "Ġkitchen": 1213,
      "Jo": 1214,
      "Ġpull": 1215,
      "Ġfire": 1216,
      "Ġflo": 1217,
      "Ġbus": 1218,
      "Ġbirds": 1219,
      "Ġblock": 1220,
      "Ġgrabbed": 1221,
      "Ġsweet": 1222,
      "After": 1223,
      "Ġstory": 1224,
      "Ġhere": 1225,
      "Ġonly": 1226,
      "Ġkid": 1227,
      "Ġbrother": 1228,
      "Ġdr": 1229,
      "Ġsand": 1230,
      "unny": 1231,
      "Ġglad": 1232,
      "Ġbit": 1233,
      "Ġru": 1234,
      "Ġgrass": 1235,
      "Ġrealized": 1236,
      "ppy": 1237,
      "ater": 1238,
      "Ġjumped": 1239,
      "orn": 1240,
      "Ġbeh": 1241,
      "Ġmon": 1242,
      "Ġper": 1243,
      "Ġdraw": 1244,
      "Ġstop": 1245,
      "Ġreached": 1246,
      "Ġcra": 1247,
      "ĠEveryone": 1248,
      "Ġsing": 1249,
      "ins": 1250,
      "Ġhaving": 1251,
      "Ġcr": 1252,
      "Ġmess": 1253,
      "zy": 1254,
      "ĠDo": 1255,
      "nts": 1256,
      "Ġrest": 1257,
      "uff": 1258,
      "Ġba": 1259,
      "Ġthrough": 1260,
      "Ġtri": 1261,
      "Ġprin": 1262,
      "Ġate": 1263,
      "ĠAs": 1264,
      "ĠJane": 1265,
      "Ġsoft": 1266,
      "Ġless": 1267,
      "Ġpap": 1268,
      "isy": 1269,
      "Ġready": 1270,
      "Ġyummy": 1271,
      "where": 1272,
      "Ġworld": 1273,
      "'re": 1274,
      "Ġhat": 1275,
      "akes": 1276,
      "Ġgame": 1277,
      "Ġfix": 1278,
      "Ġreally": 1279,
      "ĠLet": 1280,
      "Ġlady": 1281,
      "Ġshouted": 1282,
      "Ġpare": 1283,
      "Ġfavor": 1284,
      "Ġbegan": 1285,
      "Ġfavorite": 1286,
      "Ġhimself": 1287,
      "Ġunderst": 1288,
      "Ġcut": 1289,
      "Ġtired": 1290,
      "ĠSarah": 1291,
      "Ġmagic": 1292,
      "Ġduck": 1293,
      "fully": 1294,
      "Ġpretend": 1295,
      "ken": 1296,
      "Ġused": 1297,
      "Ġmum": 1298,
      "Ġtast": 1299,
      "ather": 1300,
      "Ġbutterf": 1301,
      "sh": 1302,
      "Ġthing": 1303,
      "Ġdone": 1304,
      "Ġworry": 1305,
      "Ġcoming": 1306,
      "ign": 1307,
      "Ġmaking": 1308,
      "illed": 1309,
      "Ġcatch": 1310,
      "ĠCan": 1311,
      "Ġkids": 1312,
      "Ġfunny": 1313,
      "Ġname": 1314,
      "Ġpus": 1315,
      "eddy": 1316,
      "Wow": 1317,
      "Ġseen": 1318,
      "As": 1319,
      "ster": 1320,
      "Ġpond": 1321,
      "Ġlooks": 1322,
      "Ġcars": 1323,
      "ĠThat": 1324,
      "Ġcried": 1325,
      "Ġfro": 1326,
      "Ġste": 1327,
      "Timmy": 1328,
      "Ġanother": 1329,
      "ient": 1330,
      "Ġtop": 1331,
      "air": 1332,
      "olly": 1333,
      "Ġwhy": 1334,
      "Mommy": 1335,
      "Ġprom": 1336,
      "Ġwaved": 1337,
      "Ġflower": 1338,
      "Ġbag": 1339,
      "Ġpart": 1340,
      "Ġbunny": 1341,
      "Ġhair": 1342,
      "Ġparents": 1343,
      "Ġtouch": 1344,
      "bo": 1345,
      "ards": 1346,
      "Don": 1347,
      "Ġpaper": 1348,
      "Ġgi": 1349,
      "Ġdin": 1350,
      "Ġlight": 1351,
      "Ġgreen": 1352,
      "Ġdri": 1353,
      "Ġcool": 1354,
      "Ġdelic": 1355,
      "Ġdro": 1356,
      "Ġlesson": 1357,
      "Ġhole": 1358,
      "Ġswim": 1359,
      "ĠJohn": 1360,
      "hy": 1361,
      "ĠJoe": 1362,
      "Ġtrees": 1363,
      "iver": 1364,
      "Ġsurprise": 1365,
      "Ġyellow": 1366,
      "Ġremembered": 1367,
      "Ġbehind": 1368,
      "Ġfloor": 1369,
      "oney": 1370,
      "Ġhold": 1371,
      "ely": 1372,
      "ued": 1373,
      "Ġworked": 1374,
      "mer": 1375,
      "Ġfull": 1376,
      "Ġthank": 1377,
      "Ġrunning": 1378,
      "rel": 1379,
      "Ġhopped": 1380,
      "ation": 1381,
      "Ġsleep": 1382,
      "andy": 1383,
      "Ġwished": 1384,
      "ssed": 1385,
      "Ġspot": 1386,
      "Ġsmell": 1387,
      "Ġset": 1388,
      "ike": 1389,
      "Ġblocks": 1390,
      "Ġcold": 1391,
      "Ġlost": 1392,
      "Ġsat": 1393,
      "Ġhappily": 1394,
      "Ġread": 1395,
      "Ġwear": 1396,
      "Ġdoing": 1397,
      "Ġneeded": 1398,
      "Ġdream": 1399,
      "Ġdark": 1400,
      "Ġmouse": 1401,
      "Ġstre": 1402,
      "Ġbow": 1403,
      "aisy": 1404,
      "Ġwood": 1405,
      "Ġslow": 1406,
      "Ġlaugh": 1407,
      "ren": 1408,
      "Ġbutterfly": 1409,
      "Ġsho": 1410,
      "Ġcarefully": 1411,
      "Sam": 1412,
      "Ġtall": 1413,
      "Ġyears": 1414,
      "Ġleft": 1415,
      "Ġ-": 1416,
      "Ġlikes": 1417,
      "Ġcla": 1418,
      "Ġsurprised": 1419,
      "Ġhill": 1420,
      "Ġwindow": 1421,
      "Ġfrog": 1422,
      "Ġswing": 1423,
      "Ġenjoyed": 1424,
      "Ġheld": 1425,
      "Ġfinished": 1426,
      "uit": 1427,
      "Ġsnow": 1428,
      "Ġhear": 1429,
      "Ġmove": 1430,
      "ĠAfter": 1431,
      "Ġbuy": 1432,
      "ens": 1433,
      "\".": 1434,
      "Ġwrong": 1435,
      "Ġice": 1436,
      "Ġperf": 1437,
      "John": 1438,
      "ined": 1439,
      "Ġfollowed": 1440,
      "Ġair": 1441,
      "inally": 1442,
      "Ġarri": 1443,
      "Ġlion": 1444,
      "ul": 1445,
      "ĠBenny": 1446,
      "Ġfair": 1447,
      "Ġherself": 1448,
      "Ġhid": 1449,
      "ĠIn": 1450,
      "Ġanything": 1451,
      "Ġcontin": 1452,
      "Hell": 1453,
      "Hello": 1454,
      "Ġhun": 1455,
      "Ġclose": 1456,
      "Ġdir": 1457,
      "Ġchildren": 1458,
      "Ġbug": 1459,
      "Ġfriendly": 1460,
      "cess": 1461,
      "Ġcast": 1462,
      "Ġrel": 1463,
      "Ġtable": 1464,
      "asure": 1465,
      "Ġbuild": 1466,
      "ĠSally": 1467,
      "Ġarm": 1468,
      "Ġwonderful": 1469,
      "Ġforgot": 1470,
      "Ġmight": 1471,
      "Ġarrived": 1472,
      "ds": 1473,
      "ield": 1474,
      "Ġunderstand": 1475,
      "Ġdelicious": 1476,
      "Ġagre": 1477,
      "Ġel": 1478,
      "Ġtight": 1479,
      "Ġhot": 1480,
      "Ġplease": 1481,
      "Ġcolors": 1482,
      "Ġgrandma": 1483,
      "Ġsomeone": 1484,
      "ner": 1485,
      "Ġsong": 1486,
      "Ġcount": 1487,
      "Ġbooks": 1488,
      "Ġfilled": 1489,
      "Ġgone": 1490,
      "Ġcontinued": 1491,
      "Ġbroken": 1492,
      "Ġable": 1493,
      "Then": 1494,
      "Ġleaves": 1495,
      "Ġscre": 1496,
      "ĠNow": 1497,
      "Ġgent": 1498,
      "av": 1499,
      "Ġelse": 1500,
      "ĠThere": 1501,
      "Ġwants": 1502,
      "Ġcreat": 1503,
      "ask": 1504,
      "sp": 1505,
      "ĠLila": 1506,
      "Ġvis": 1507,
      "Ġwall": 1508,
      "lf": 1509,
      "From": 1510,
      "ĠEm": 1511,
      "ey": 1512,
      "Ġyes": 1513,
      "Ġbaby": 1514,
      "uffy": 1515,
      "Ġpink": 1516,
      "atter": 1517,
      "Ġbreak": 1518,
      "room": 1519,
      "man": 1520,
      "ich": 1521,
      "Ġpoin": 1522,
      "gon": 1523,
      "Ġamazing": 1524,
      "'ll": 1525,
      "ries": 1526,
      "Jack": 1527,
      "Ġmar": 1528,
      "Ġgetting": 1529,
      "ĠMaybe": 1530,
      "icy": 1531,
      "ĠDaisy": 1532,
      "Ġenough": 1533,
      "Ġpictures": 1534,
      "Ġfight": 1535,
      "OK": 1536,
      "Ġwhite": 1537,
      "oup": 1538,
      "Ġcomp": 1539,
      "Ġcastle": 1540,
      "Ġdinner": 1541,
      "Ġagreed": 1542,
      "row": 1543,
      "irrel": 1544,
      "Ġmus": 1545,
      "Ġmoment": 1546,
      "ross": 1547,
      "Ġmother": 1548,
      "Ġstayed": 1549,
      "Ġfall": 1550,
      "ash": 1551,
      "Ġmorning": 1552,
      "Ġcookies": 1553,
      "ced": 1554,
      "Ġscary": 1555,
      "Ġtrying": 1556,
      "Ġfinally": 1557,
      "Ġclimbed": 1558,
      "Ġfur": 1559,
      "Ġsometimes": 1560,
      "Ġsail": 1561,
      "Ġothers": 1562,
      "ĠK": 1563,
      "Ġwet": 1564,
      "Ġpi": 1565,
      "Ġju": 1566,
      "Ġsmiles": 1567,
      "Ġhungry": 1568,
      "ctor": 1569,
      "Ġsquirrel": 1570,
      "Ġtalk": 1571,
      "ence": 1572,
      "ons": 1573,
      "Ġclot": 1574,
      "Ġmet": 1575,
      "Ġclothes": 1576,
      "At": 1577,
      "Ġbrought": 1578,
      "ama": 1579,
      "ister": 1580,
      "red": 1581,
      "oom": 1582,
      "Ġturned": 1583,
      "ĠThis": 1584,
      "Ġroll": 1585,
      "Ġperfect": 1586,
      "Ġdaddy": 1587,
      "lc": 1588,
      "Ġmakes": 1589,
      "Ġcream": 1590,
      "ĠBilly": 1591,
      "This": 1592,
      "Ġfew": 1593,
      "Ġlistened": 1594,
      "oring": 1595,
      "Ġtail": 1596,
      "ee": 1597,
      "Ġeverything": 1598,
      "ance": 1599,
      "Ġwasn": 1600,
      "Ġspl": 1601,
      "Ġstrange": 1602,
      "rot": 1603,
      "Ġsear": 1604,
      "Ġballoon": 1605,
      "Ġbeach": 1606,
      "Ġpol": 1607,
      "Ġpuppy": 1608,
      "Ġjoy": 1609,
      "Ġsit": 1610,
      "ated": 1611,
      "ower": 1612,
      "Ġride": 1613,
      "der": 1614,
      "His": 1615,
      "zz": 1616,
      "Ġwaited": 1617,
      "Ġspark": 1618,
      "ĠJen": 1619,
      "Ġthre": 1620,
      "ĠWhat": 1621,
      "Ġmusic": 1622,
      "wl": 1623,
      "Ġamazed": 1624,
      "ever": 1625,
      "ĠGra": 1626,
      "Ġalone": 1627,
      "ĠTommy": 1628,
      "os": 1629,
      "amp": 1630,
      "pping": 1631,
      "Ġvisit": 1632,
      "Ġsilly": 1633,
      "Ġdanger": 1634,
      "ucky": 1635,
      "Ġteddy": 1636,
      "key": 1637,
      "ott": 1638,
      "Ġasks": 1639,
      "Ġpet": 1640,
      "Ġwoods": 1641,
      "ĠTo": 1642,
      "ope": 1643,
      "Ġdeep": 1644,
      "ang": 1645,
      "Ġhide": 1646,
      "eter": 1647,
      "Ġgrow": 1648,
      "Oh": 1649,
      "Ġleave": 1650,
      "Ġsister": 1651,
      "Ġside": 1652,
      "Ġpie": 1653,
      "ugg": 1654,
      "Ġcloud": 1655,
      "amed": 1656,
      "Ġflying": 1657,
      "med": 1658,
      "Ġlake": 1659,
      "Ġpulled": 1660,
      "Max": 1661,
      "Ġfox": 1662,
      "Ġpromised": 1663,
      "Ġpat": 1664,
      "gg": 1665,
      "ix": 1666,
      "ĠFl": 1667,
      "Ġdance": 1668,
      "Ġtowards": 1669,
      "eces": 1670,
      "Ġtreasure": 1671,
      "me": 1672,
      "Ġsec": 1673,
      "Ġfield": 1674,
      "ames": 1675,
      "ph": 1676,
      "Ġpieces": 1677,
      "ises": 1678,
      "Ġplan": 1679,
      "Maybe": 1680,
      "up": 1681,
      "Ġruns": 1682,
      "Ġshared": 1683,
      "Ġbigger": 1684,
      "cket": 1685,
      "ained": 1686,
      "Ġve": 1687,
      "Ġwon": 1688,
      "Ġthinks": 1689,
      "Ġem": 1690,
      "Ġland": 1691,
      "Ġmoral": 1692,
      "thy": 1693,
      "Ġtreat": 1694,
      "Okay": 1695,
      "Ġowner": 1696,
      "Ġliving": 1697,
      "Ġpen": 1698,
      "Ġele": 1699,
      "Ġbran": 1700,
      "Ġgrate": 1701,
      "ĠAll": 1702,
      "Ġbott": 1703,
      "Ġdolls": 1704,
      "Ġshar": 1705,
      "Ġcandy": 1706,
      "igg": 1707,
      "avy": 1708,
      "Ġparty": 1709,
      "Ġgu": 1710,
      "Ġeverywhere": 1711,
      "Ġgrateful": 1712,
      "cle": 1713,
      "set": 1714,
      "Ġcup": 1715,
      "Ġblank": 1716,
      "Ġbike": 1717,
      "Ġslowly": 1718,
      "outh": 1719,
      "Ġpaint": 1720,
      "Ġjob": 1721,
      "Ġsuch": 1722,
      "sw": 1723,
      "Ġbelie": 1724,
      "Ġworried": 1725,
      "Ġmouth": 1726,
      "Ġwelc": 1727,
      "ĠAmy": 1728,
      "Ġjoin": 1729,
      "Ġblanket": 1730,
      "Ġfaster": 1731,
      "Ġplant": 1732,
      "fort": 1733,
      "ret": 1734,
      "ually": 1735,
      "Ġansw": 1736,
      "Ġbroke": 1737,
      "Ġmoney": 1738,
      "unch": 1739,
      "ling": 1740,
      "iet": 1741,
      "Ġshap": 1742,
      "Ġgif": 1743,
      "Ġreach": 1744,
      "Ġmagical": 1745,
      "Ġsnack": 1746,
      "Ġbar": 1747,
      "Ġcolorful": 1748,
      "ire": 1749,
      "ident": 1750,
      "Ġhelping": 1751,
      "ased": 1752,
      "Ġprincess": 1753,
      "Ġdoctor": 1754,
      "Ġcho": 1755,
      "Ġrace": 1756,
      "Ġdragon": 1757,
      "Ġacc": 1758,
      "Ġriver": 1759,
      "ĠJim": 1760,
      "Sure": 1761,
      "Ġnap": 1762,
      "Ġpro": 1763,
      "Ġsign": 1764,
      "less": 1765,
      "Ġquiet": 1766,
      "Ġcrying": 1767,
      "orm": 1768,
      "ipped": 1769,
      "Ġblack": 1770,
      "ze": 1771,
      "app": 1772,
      "Ġmost": 1773,
      "ol": 1774,
      "Ġdangerous": 1775,
      "Ġstepped": 1776,
      "Ġtrain": 1777,
      "Ġsmart": 1778,
      "Ġatt": 1779,
      "Ġbowl": 1780,
      "Ġfarmer": 1781,
      "Ġmix": 1782,
      "Ġheavy": 1783,
      "Ġpot": 1784,
      "Ġmonster": 1785,
      "ere": 1786,
      "ored": 1787,
      "Ġje": 1788,
      "ming": 1789,
      "bble": 1790,
      "Ġtwins": 1791,
      "Ġwords": 1792,
      "Ġacross": 1793,
      "Ġdirty": 1794,
      "ear": 1795,
      "Ġdisapp": 1796,
      "Ġeating": 1797,
      "Ġsame": 1798,
      "Ġstuck": 1799,
      "ĠJill": 1800,
      "Ġclosed": 1801,
      "ĠMr": 1802,
      "Ġfruit": 1803,
      "Ġthrew": 1804,
      "Ġmust": 1805,
      "Ġtower": 1806,
      "Ġwouldn": 1807,
      "Ġbuck": 1808,
      "cked": 1809,
      "ĠMolly": 1810,
      "Ġspr": 1811,
      "Ġhig": 1812,
      "Ġwin": 1813,
      "Ġaccident": 1814,
      "Ġcray": 1815,
      "Ġmonkey": 1816,
      "Ġcarrot": 1817,
      "Why": 1818,
      "ord": 1819,
      "Ġbath": 1820,
      "Ġheal": 1821,
      "Ġfeels": 1822,
      "Ġteac": 1823,
      "iting": 1824,
      "Ġbite": 1825,
      "eared": 1826,
      "Hi": 1827,
      "asket": 1828,
      "umb": 1829,
      "Ġpushed": 1830,
      "Ġbutt": 1831,
      "Ġtown": 1832,
      "chool": 1833,
      "Ġpast": 1834,
      "Ġbasket": 1835,
      "Ġheart": 1836,
      "Ġhoped": 1837,
      "br": 1838,
      "Ġwithout": 1839,
      "Ġhit": 1840,
      "Ġcoll": 1841,
      "Ġclapped": 1842,
      "Ġpack": 1843,
      "Ġbelieve": 1844,
      "Ġstand": 1845,
      "Ġpers": 1846,
      "Ġforget": 1847,
      "Mia": 1848,
      "Ġschool": 1849,
      "Ġfairy": 1850,
      "Ġcheered": 1851,
      "phant": 1852,
      "Ġbee": 1853,
      "Ġsmo": 1854,
      "ĠFluffy": 1855,
      "Ġfence": 1856,
      "Ġlon": 1857,
      "de": 1858,
      "orrow": 1859,
      "Ġcour": 1860,
      "Ġyard": 1861,
      "Ġbrown": 1862,
      "Ġchair": 1863,
      "ĠDaddy": 1864,
      "Ġdrove": 1865,
      "ract": 1866,
      "Ġadventures": 1867,
      "Ġnoises": 1868,
      "ier": 1869,
      "ventually": 1870,
      "Ġhigher": 1871,
      "Ġlonely": 1872,
      "ass": 1873,
      "Ġca": 1874,
      "Ġelephant": 1875,
      "Ġteacher": 1876,
      "Ġtoday": 1877,
      "ors": 1878,
      "ney": 1879,
      "Ġpocket": 1880,
      "Ġupset": 1881,
      "cy": 1882,
      "vel": 1883,
      "Ġturns": 1884,
      "Ġswings": 1885,
      "Ġgentle": 1886,
      "Ġlonger": 1887,
      "Finally": 1888,
      "Ġwings": 1889,
      "Ġwelcome": 1890,
      "ho": 1891,
      "Ġgames": 1892,
      "ts": 1893,
      "Ġcourse": 1894,
      "Ġben": 1895,
      "Ġexplained": 1896,
      "Ġfree": 1897,
      "Ġneck": 1898,
      "Ġsuddenly": 1899,
      "Ġleg": 1900,
      "Ġjour": 1901,
      "Ġsecret": 1902,
      "Lila": 1903,
      "ead": 1904,
      "Ġstar": 1905,
      "issed": 1906,
      "ountain": 1907,
      "Ġwhe": 1908,
      "Ġdry": 1909,
      "Ġcorn": 1910,
      "Ġsoup": 1911,
      "Ġbring": 1912,
      "Ġshop": 1913,
      "Ġinst": 1914,
      "Ġhappen": 1915,
      "Ġneigh": 1916,
      "Ġdropped": 1917,
      "Ġplac": 1918,
      "Ġhugs": 1919,
      "yard": 1920,
      "Ġtrou": 1921,
      "Ġpiece": 1922,
      "weet": 1923,
      "Ġmin": 1924,
      "Ġthrow": 1925,
      "Ġneighb": 1926,
      "Ġswam": 1927,
      "ible": 1928,
      "Ġstories": 1929,
      "Ġsang": 1930,
      "Ġbackyard": 1931,
      "itting": 1932,
      "ush": 1933,
      "ĠEmma": 1934,
      "pper": 1935,
      "ment": 1936,
      "Ġwish": 1937,
      "Ġrocks": 1938,
      "Ġbucket": 1939,
      "Ġwell": 1940,
      "Ġlate": 1941,
      "ek": 1942,
      "Ġnaught": 1943,
      "Ġapple": 1944,
      "Ġbelong": 1945,
      "Ġowl": 1946,
      "Ġph": 1947,
      "ches": 1948,
      "Ġnaughty": 1949,
      "ces": 1950,
      "Ġtaking": 1951,
      "Ġorange": 1952,
      "Ġalong": 1953,
      "Ġlunch": 1954,
      "ocked": 1955,
      "Ġdrink": 1956,
      "fused": 1957,
      "ung": 1958,
      "Ġjar": 1959,
      "Ġexploring": 1960,
      "Ġexp": 1961,
      "Ġcou": 1962,
      "Ġsea": 1963,
      "Ġes": 1964,
      "Ġyoung": 1965,
      "bow": 1966,
      "Ġdist": 1967,
      "Ġseemed": 1968,
      "Ġsinging": 1969,
      "oun": 1970,
      "Ġshook": 1971,
      "Ġmat": 1972,
      "Ġcaught": 1973,
      "Ġmoved": 1974,
      "Ġwar": 1975,
      "Ġnearby": 1976,
      "Ġpig": 1977,
      "Ġwise": 1978,
      "Ġkey": 1979,
      "Ġshoes": 1980,
      "Ġstars": 1981,
      "Ġtiny": 1982,
      "Ġthough": 1983,
      "Ġwoke": 1984,
      "Ġtom": 1985,
      "Ġdes": 1986,
      "Ġmiss": 1987,
      "Ġaf": 1988,
      "llo": 1989,
      "ĠGrandma": 1990,
      "Ġmail": 1991,
      "ail": 1992,
      "ions": 1993,
      "vered": 1994,
      "Do": 1995,
      "cer": 1996,
      "Ġsick": 1997,
      "col": 1998,
      "ĠThank": 1999,
      "Ġbench": 2000,
      "Ġcarry": 2001,
      "ape": 2002,
      "Ġrelie": 2003,
      "Ġresp": 2004,
      "Ġsu": 2005,
      "Ġnest": 2006,
      "Ġshapes": 2007,
      "cing": 2008,
      "ittens": 2009,
      "sy": 2010,
      "Ġrainbow": 2011,
      "Ġarms": 2012,
      "idge": 2013,
      "Ġbranch": 2014,
      "Ġkite": 2015,
      "Ġmine": 2016,
      "Ġdriver": 2017,
      "Ġjuice": 2018,
      "Ġtakes": 2019,
      "Ġbusy": 2020,
      "Ġob": 2021,
      "aughter": 2022,
      "raid": 2023,
      "Ġafraid": 2024,
      "let": 2025,
      "ĠMary": 2026,
      "Ġwondered": 2027,
      "itch": 2028,
      "Ġmad": 2029,
      "ward": 2030,
      "Ġcir": 2031,
      "Ġsitting": 2032,
      "ining": 2033,
      "Ġcow": 2034,
      "Ġmark": 2035,
      "ese": 2036,
      "Ġmil": 2037,
      "cks": 2038,
      "Ġstreet": 2039,
      "And": 2040,
      "Ġcomes": 2041,
      "Ġinv": 2042,
      "Ġaccidentally": 2043,
      "Ġround": 2044,
      "Ġnose": 2045,
      "Ġdisco": 2046,
      "Ġking": 2047,
      "Ġforever": 2048,
      "Ġ3": 2049,
      "Later": 2050,
      "Ġyear": 2051,
      "Ġfarm": 2052,
      "Ġwhist": 2053,
      "Ġband": 2054,
      "Ġpeace": 2055,
      "Ġdaughter": 2056,
      "Ġlift": 2057,
      "Ġsounds": 2058,
      "sting": 2059,
      "Ġgift": 2060,
      "Ġstu": 2061,
      "ĠFinally": 2062,
      "to": 2063,
      "Ġegg": 2064,
      "Ġcute": 2065,
      "bby": 2066,
      "thday": 2067,
      "ball": 2068,
      "Ġexciting": 2069,
      "adow": 2070,
      "Ġcozy": 2071,
      "Ġfit": 2072,
      "ity": 2073,
      "Ġletter": 2074,
      "Ġpurp": 2075,
      "ĠInside": 2076,
      "Ġcoat": 2077,
      "Ġwra": 2078,
      "Ġboun": 2079,
      "Ġpower": 2080,
      "ours": 2081,
      "Ġrelieved": 2082,
      "Ġhello": 2083,
      "Ġnothing": 2084,
      "Ġpatient": 2085,
      "Ġintere": 2086,
      "Ġholding": 2087,
      "Ġlaughing": 2088,
      "Ġhuge": 2089,
      "Ġjourney": 2090,
      "Of": 2091,
      "Ġmist": 2092,
      "ĠTweet": 2093,
      "shine": 2094,
      "Ġimag": 2095,
      "Ġspoon": 2096,
      "ĠSoon": 2097,
      "Ġswimming": 2098,
      "Ġgigg": 2099,
      "itten": 2100,
      "Ġmilk": 2101,
      "Ġdays": 2102,
      "Ġsunshine": 2103,
      "Ġlife": 2104,
      "Ġcomfort": 2105,
      "Ġfing": 2106,
      "Ġpurple": 2107,
      "gged": 2108,
      "uched": 2109,
      "Ġtouched": 2110,
      "Ġlater": 2111,
      "ĠCome": 2112,
      "ĠMama": 2113,
      "Ġinstead": 2114,
      "Ġact": 2115,
      "Ġbirthday": 2116,
      "irt": 2117,
      "eth": 2118,
      "ĠO": 2119,
      "Ġroad": 2120,
      "Ġcheese": 2121,
      "Ġinc": 2122,
      "fish": 2123,
      "Ġear": 2124,
      "Ġsunny": 2125,
      "unt": 2126,
      "alm": 2127,
      "Ġret": 2128,
      "Ġgives": 2129,
      "Ġsearched": 2130,
      "ped": 2131,
      "Ġbought": 2132,
      "Ġfan": 2133,
      "Ġbread": 2134,
      "Ġpointed": 2135,
      "ness": 2136,
      "Ġanyone": 2137,
      "Ġonto": 2138,
      "Ġbottle": 2139,
      "board": 2140,
      "Ġpres": 2141,
      "Ġducks": 2142,
      "ize": 2143,
      "Ġstorm": 2144,
      "sc": 2145,
      "ose": 2146,
      "Ġhope": 2147,
      "Ġreturn": 2148,
      "Ġlucky": 2149,
      "Ġplane": 2150,
      "ĠSammy": 2151,
      "Ġtasty": 2152,
      "Ġcave": 2153,
      "Ġcreature": 2154,
      "Ġwatching": 2155,
      "blem": 2156,
      "Ġgrab": 2157,
      "Ġpudd": 2158,
      "Hey": 2159,
      "Ġproblem": 2160,
      "Ġce": 2161,
      "Ġsmiling": 2162,
      "ndp": 2163,
      "Ġrope": 2164,
      "Ġkick": 2165,
      "Ġspo": 2166,
      "Ġcrayons": 2167,
      "Ġshell": 2168,
      "Ġeas": 2169,
      "Ġsharp": 2170,
      "aur": 2171,
      "Ġspid": 2172,
      "els": 2173,
      "Ġmeet": 2174,
      "Ġpromise": 2175,
      "Ġsnowman": 2176,
      "Ġperson": 2177,
      "Ġhoney": 2178,
      "Ġdanced": 2179,
      "ond": 2180,
      "Ġpuzz": 2181,
      "epend": 2182,
      "Ġinteresting": 2183,
      "ten": 2184,
      "Ġtalked": 2185,
      "Ġsandw": 2186,
      "Ġbutton": 2187,
      "Ġquest": 2188,
      "Ġcollect": 2189,
      "og": 2190,
      "ove": 2191,
      "Ġzoom": 2192,
      "Ġtrouble": 2193,
      "Ġwide": 2194,
      "Ġcard": 2195,
      "Ġkiss": 2196,
      "ometimes": 2197,
      "itty": 2198,
      "Bob": 2199,
      "Ġsmelled": 2200,
      "Ġspin": 2201,
      "Ġpresent": 2202,
      "Ġent": 2203,
      "Ġap": 2204,
      "Ġlovely": 2205,
      "Ġapples": 2206,
      "Ġpract": 2207,
      "Ġadm": 2208,
      "Ġwrite": 2209,
      "Ġbush": 2210,
      "Ġgiant": 2211,
      "ĠJimmy": 2212,
      "Ġhealthy": 2213,
      "ont": 2214,
      "Ġclouds": 2215,
      "Ġpill": 2216,
      "Ġshining": 2217,
      "Ġgather": 2218,
      "izz": 2219,
      "Ġpar": 2220,
      "umber": 2221,
      "Ġrolled": 2222,
      "isa": 2223,
      "Ġcheer": 2224,
      "Tommy": 2225,
      "Ġplaces": 2226,
      "Good": 2227,
      "Ġfront": 2228,
      "ndpa": 2229,
      "Ġputs": 2230,
      "owed": 2231,
      "Ġwhich": 2232,
      "Ġloves": 2233,
      "Ġsaf": 2234,
      "Ġvill": 2235,
      "Ġsur": 2236,
      "Ġpath": 2237,
      "ĠMittens": 2238,
      "lla": 2239,
      "Ġspotted": 2240,
      "ub": 2241,
      "Ġtun": 2242,
      "Ġhon": 2243,
      "Ġworm": 2244,
      "Ġimpre": 2245,
      "Ġclever": 2246,
      "Ġshr": 2247,
      "Ġorgan": 2248,
      "Ġmyster": 2249,
      "bar": 2250,
      "Ġlay": 2251,
      "Ġmatter": 2252,
      "Ġfeather": 2253,
      "Ġtasted": 2254,
      "Ġwild": 2255,
      "Ġdi": 2256,
      "Ġeag": 2257,
      "Ġzoo": 2258,
      "Ġmed": 2259,
      "Ġtrip": 2260,
      "Ġprot": 2261,
      "Ġrespect": 2262,
      "een": 2263,
      "Ġbark": 2264,
      "Ġhor": 2265,
      "Ġcouch": 2266,
      "Ġsuc": 2267,
      "Ġthin": 2268,
      "Ġpop": 2269,
      "Ġwhole": 2270,
      "Lucy": 2271,
      "ching": 2272,
      "Ġfoot": 2273,
      "Ġprotect": 2274,
      "erly": 2275,
      "Ġasleep": 2276,
      "Ġpile": 2277,
      "Ġspent": 2278,
      "ular": 2279,
      "St": 2280,
      "Ġbuilding": 2281,
      "Ġdirt": 2282,
      "cean": 2283,
      "Ġocean": 2284,
      "Ġlad": 2285,
      "Ġknee": 2286,
      "la": 2287,
      "Ġgoes": 2288,
      "Ġcoin": 2289,
      "Ġspider": 2290,
      "Ġwearing": 2291,
      "barra": 2292,
      "Ġmountain": 2293,
      "Ġpretended": 2294,
      "Ġembarra": 2295,
      "eb": 2296,
      "nic": 2297,
      "Every": 2298,
      "Ġslid": 2299,
      "Ġpicnic": 2300,
      "Ġscreamed": 2301,
      "Ġfaces": 2302,
      "Ġteach": 2303,
      "Ġphone": 2304,
      "hile": 2305,
      "Ġsack": 2306,
      "Ġsnake": 2307,
      "Ġanswer": 2308,
      "ĠWith": 2309,
      "Ġseat": 2310,
      "Ġconfused": 2311,
      "Ġappeared": 2312,
      "Come": 2313,
      "oose": 2314,
      "Jim": 2315,
      "Ġtalking": 2316,
      "Ġgently": 2317,
      "ife": 2318,
      "Ġsal": 2319,
      "Ġfurry": 2320,
      "ex": 2321,
      "Ġhelpful": 2322,
      "Ġmud": 2323,
      "Ġdrive": 2324,
      "Ġmind": 2325,
      "lex": 2326,
      "Ġpan": 2327,
      "Ġpass": 2328,
      "Ġladder": 2329,
      "Ġsupp": 2330,
      "Ġoven": 2331,
      "Ġign": 2332,
      "Ġcart": 2333,
      "Ġpush": 2334,
      "In": 2335,
      "ale": 2336,
      "Ġser": 2337,
      "Ġrec": 2338,
      "Ġwhenever": 2339,
      "arge": 2340,
      "Ġval": 2341,
      "Ġcorner": 2342,
      "unk": 2343,
      "Ġwom": 2344,
      "Ġchocol": 2345,
      "Ġcalm": 2346,
      "Ġsplas": 2347,
      "Ġwoman": 2348,
      "Ġban": 2349,
      "ĠHow": 2350,
      "ÅĵI": 2351,
      "Ġneighbor": 2352,
      "Just": 2353,
      "Ġlast": 2354,
      "ĠGo": 2355,
      "Ġtool": 2356,
      "Ġmach": 2357,
      "ĠSometimes": 2358,
      "Molly": 2359,
      "Ġblew": 2360,
      "Ġfixed": 2361,
      "read": 2362,
      "Ġring": 2363,
      "Ġfighting": 2364,
      "Ġfinish": 2365,
      "Ġwaiting": 2366,
      "Ġwave": 2367,
      "Ġspicy": 2368,
      "Ġforgive": 2369,
      "Ġtid": 2370,
      "ert": 2371,
      "bbles": 2372,
      "ĠAl": 2373,
      "Ġfeet": 2374,
      "Ġminut": 2375,
      "Ġspread": 2376,
      "Ġdelight": 2377,
      "Ġash": 2378,
      "Ġtaste": 2379,
      "Ġeventually": 2380,
      "Ġteeth": 2381,
      "Ġlive": 2382,
      "Ġembarrassed": 2383,
