{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</EN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<ES>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</ES>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<ZH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "</ZH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<HI>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "</HI>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<CLS>": 1,
      "<SEP>": 2,
      "<EN>": 3,
      "</EN>": 4,
      "<ES>": 5,
      "</ES>": 6,
      "<ZH>": 7,
      "</ZH>": 8,
      "<HI>": 9,
      "</HI>": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "^": 72,
      "_": 73,
      "`": 74,
      "a": 75,
      "b": 76,
      "c": 77,
      "d": 78,
      "e": 79,
      "f": 80,
      "g": 81,
      "h": 82,
      "i": 83,
      "j": 84,
      "k": 85,
      "l": 86,
      "m": 87,
      "n": 88,
      "o": 89,
      "p": 90,
      "q": 91,
      "r": 92,
      "s": 93,
      "t": 94,
      "u": 95,
      "v": 96,
      "w": 97,
      "x": 98,
      "y": 99,
      "z": 100,
      "{": 101,
      "|": 102,
      "}": 103,
      "~": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "¦": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "À": 135,
      "Á": 136,
      "Â": 137,
      "Ã": 138,
      "Ä": 139,
      "Å": 140,
      "Æ": 141,
      "Ç": 142,
      "È": 143,
      "É": 144,
      "Ê": 145,
      "Ë": 146,
      "Ì": 147,
      "Í": 148,
      "Î": 149,
      "Ï": 150,
      "Ð": 151,
      "Ñ": 152,
      "Ò": 153,
      "Ó": 154,
      "Ô": 155,
      "Õ": 156,
      "Ö": 157,
      "×": 158,
      "Ø": 159,
      "Ù": 160,
      "Ú": 161,
      "Û": 162,
      "Ü": 163,
      "Ý": 164,
      "Þ": 165,
      "ß": 166,
      "à": 167,
      "á": 168,
      "â": 169,
      "ã": 170,
      "ä": 171,
      "å": 172,
      "æ": 173,
      "ç": 174,
      "è": 175,
      "é": 176,
      "ê": 177,
      "ë": 178,
      "ì": 179,
      "í": 180,
      "î": 181,
      "ï": 182,
      "ð": 183,
      "ñ": 184,
      "ò": 185,
      "ó": 186,
      "ô": 187,
      "õ": 188,
      "ö": 189,
      "÷": 190,
      "ø": 191,
      "ù": 192,
      "ú": 193,
      "û": 194,
      "ü": 195,
      "ý": 196,
      "þ": 197,
      "ÿ": 198,
      "Ā": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "Ą": 203,
      "ą": 204,
      "Ć": 205,
      "ć": 206,
      "Ĉ": 207,
      "ĉ": 208,
      "Ċ": 209,
      "ċ": 210,
      "Č": 211,
      "č": 212,
      "Ď": 213,
      "ď": 214,
      "Đ": 215,
      "đ": 216,
      "Ē": 217,
      "ē": 218,
      "Ĕ": 219,
      "ĕ": 220,
      "Ė": 221,
      "ė": 222,
      "Ę": 223,
      "ę": 224,
      "Ě": 225,
      "ě": 226,
      "Ĝ": 227,
      "ĝ": 228,
      "Ğ": 229,
      "ğ": 230,
      "Ġ": 231,
      "ġ": 232,
      "Ģ": 233,
      "ģ": 234,
      "Ĥ": 235,
      "ĥ": 236,
      "Ħ": 237,
      "ħ": 238,
      "Ĩ": 239,
      "ĩ": 240,
      "Ī": 241,
      "ī": 242,
      "Ĭ": 243,
      "ĭ": 244,
      "Į": 245,
      "į": 246,
      "İ": 247,
      "ı": 248,
      "Ĳ": 249,
      "ĳ": 250,
      "Ĵ": 251,
      "ĵ": 252,
      "Ķ": 253,
      "ķ": 254,
      "ĸ": 255,
      "Ĺ": 256,
      "ĺ": 257,
      "Ļ": 258,
      "ļ": 259,
      "Ľ": 260,
      "ľ": 261,
      "Ŀ": 262,
      "ŀ": 263,
      "Ł": 264,
      "ł": 265,
      "Ń": 266,
      "à¤": 267,
      "Ġà¤": 268,
      "à¥": 269,
      "à¤¾": 270,
      "à¥ĩ": 271,
      "à¤°": 272,
      "à¥Ģ": 273,
      "à¤¨": 274,
      "Ġà¤ķ": 275,
      "à¤¹": 276,
      "à¤¿": 277,
      "à¤ķ": 278,
      "à¤Ĥ": 279,
      "à¤¸": 280,
      "à¥ĭ": 281,
      "à¥į": 282,
      "à¤¤": 283,
      "à¥¤": 284,
      "à¤²": 285,
      "à¥ģ": 286,
      "Ġà¤¹": 287,
      "Ġà¤¸": 288,
      "Ġà¤®": 289,
      "Ġà¤¬": 290,
      "Ġà¤ī": 291,
      "à¤¯": 292,
      "à¤®": 293,
      "Ġà¤ª": 294,
      "à¥Ī": 295,
      "Ġà¤¥": 296,
      "Ķà¤°": 297,
      "Ġà¤Ķà¤°": 298,
      "Ġà¤¦": 299,
      "Ġà¤²": 300,
      "à¤¼": 301,
      "Ġà¤¨": 302,
      "Ġà¤µ": 303,
      "à¤¦": 304,
      "à¤¾à¥¤": 305,
      "Ġà¤īà¤¸": 306,
      "ıà¤ķ": 307,
      "Ġà¤ľ": 308,
      "à¥Ĥ": 309,
      "à¤¡": 310,
      "à¤ª": 311,
      "à¥ĩà¤Ĥ": 312,
      "Ġà¤ħ": 313,
      "Ġà¤ıà¤ķ": 314,
      "à¤Ĺ": 315,
      "Ġà¤ĸ": 316,
      "Ġà¤µà¤¹": 317,
      "Ġà¤Ĺ": 318,
      "Ġà¤°": 319,
      "Ġà¤ķà¤°": 320,
      "Ġà¤ļ": 321,
      "à¤Ł": 322,
      "à¤ľ": 323,
      "à¤ı": 324,
      "à¤ĸ": 325,
      "Ġà¤¤": 326,
      "à¥ĭà¤Ĥ": 327,
      "à¤µ": 328,
      "à¤¬": 329,
      "à¤ģ": 330,
      "à¤¶": 331,
      "à¤ļ": 332,
      "à¤ªà¤¨": 333,
      "à¤¾,": 334,
      "Ġà¤ħà¤ªà¤¨": 335,
      "Ġà¤īà¤¸à¤¨": 336,
      "à¥Īà¤Ĥ": 337,
      "Ġà¤Ĩ": 338,
      "à¥Ģà¥¤": 339,
      "à¤Ī": 340,
      "à¤¾à¤ģ": 341,
      "Ġà¤¬à¤¹": 342,
      "à¤Ľ": 343,
      "à¥Ģà¤Ĥ": 344,
      "Ġà¤ķà¤¹": 345,
      "Ġà¤°à¤¹": 346,
      "à¥Īà¥¤": 347,
      "Ġ\"": 348,
      "Ġà¤īà¤¨": 349,
      "Ġà¤Ł": 350,
      "Ġà¤Ń": 351,
      "Ġà¤¨à¤¹": 352,
      "Ġà¤ªà¤°": 353,
      "Ġà¤¯": 354,
      "Ġà¤«": 355,
      "à¥ī": 356,
      "Ġà¤ĩ": 357,
      "Ġà¤īà¤¸à¤ķ": 358,
      "à¤¥": 359,
      "Ġà¤Ľ": 360,
      "à¥ĩà¥¤": 361,
      "Ġà¤¯à¤¹": 362,
      "Ġà¤¸à¤ķ": 363,
      "à¥Īà¤Ĥà¥¤": 364,
      "Ġà¤²à¤Ĺ": 365,
      "à¤¼à¤¾": 366,
      "Ġà¤ķà¤°à¤¤": 367,
      "à¤Ń": 368,
      "Ġà¤ķà¤°à¤¨": 369,
      "Ġà¤ĩà¤¸": 370,
      "à¥Į": 371,
      "Ġà¤¶": 372,
      "à¤ıà¤ķ": 373,
      "à¤¹à¤¤": 374,
      "à¥Ģ,": 375,
      "à¤«": 376,
      "Ġà¤Ĺà¤¯": 377,
      "Ġà¤¸à¤ķà¤¤": 378,
      "à¤ķà¤°": 379,
      "à¤¼à¥ĩ": 380,
      "Ġà¤²à¤¡": 381,
      "à¤²à¤¨": 382,
      "Ġà¤ĺ": 383,
      "Ġà¤ªà¤¸": 384,
      "Ġà¤¡": 385,
      "Ġà¤¬à¤¡": 386,
      "Ġà¤¹à¤®": 387,
      "Ġà¤Ĺà¤Ī": 388,
      "!\"": 389,
      "à¤·": 390,
      "à¤Ŀ": 391,
      "à¤¼à¥Ģ": 392,
      "ĠĊ": 393,
      "à¤ł": 394,
      "à¤¹à¤°": 395,
      "Ġà¤¬à¤¨": 396,
      "à¤Ĩ": 397,
      "à¤§": 398,
      "Ġà¤®à¤¹": 399,
      "à¥Ī,": 400,
      "Ġà¤ħà¤ļ": 401,
      "Ġà¤ªà¤¹": 402,
      "à¤ĩ": 403,
      "à¤¾à¤Ĥ": 404,
      "à¥ĩ,": 405,
      "Ġà¤ļà¤²": 406,
      "Ġà¤®à¤ľ": 407,
      "à¤¢": 408,
      "Ġà¤ĵ": 409,
      "Ġà¤ľà¤¬": 410,
      "?\"": 411,
      "à¤¸à¤ķ": 412,
      "Ġà¤ªà¤ķ": 413,
      "Ġà¤®à¤¹à¤¸": 414,
      "Ġà¤¸à¤®": 415,
      "Ġà¤ĺà¤°": 416,
      "Ġà¤ĵà¤°": 417,
      "à¤¦à¤¦": 418,
      "à¤¦à¤°": 419,
      "Ġà¤®à¤¦à¤¦": 420,
      "Ġà¤°à¤ĸ": 421,
      "Ġà¤§": 422,
      "à¥Ĥà¤ģ": 423,
      "à¤ī": 424,
      "Ġà¤ªà¤¤": 425,
      "à¤°à¤¤": 426,
      "Ġà¤Ĺà¤ı": 427,
      "Ġà¤īà¤¤": 428,
      "Ġà¤ķà¤¹à¤¤": 429,
      "à¤¸à¤°": 430,
      "Ġà¤īà¤¨à¤ķ": 431,
      "Ġà¤Ĺà¤²": 432,
      "à¤ħ": 433,
      "à¥¤\"": 434,
      "à¤¤à¤¨": 435,
      "à¤¾!": 436,
      "Ġà¤¡à¤°": 437,
      "Ġà¤¸à¤¬": 438,
      "à¤¿à¤Ĥ": 439,
      "à¤ĸà¤¤": 440,
      "à¤¸à¤²": 441,
      "Ġà¤¤à¤ķ": 442,
      "Ġà¤¸à¤Ń": 443,
      "à¤°à¤ķ": 444,
      "Ġà¤ļà¤®": 445,
      "Ġà¤ħà¤¨": 446,
      "Ġà¤Ĩà¤ª": 447,
      "à¤¨à¤¤": 448,
      "à¥ĭ,": 449,
      "à¤ĸà¤¨": 450,
      "Ġà¤Ĺà¤°": 451,
      "à¤£": 452,
      "Ġà¤ĩà¤¸à¤²": 453,
      "à¤²à¤¤": 454,
      "Ġà¤ļà¤®à¤ķ": 455,
      "Ġà¤¹à¤°": 456,
      "à¤Ĺà¤²": 457,
      "à¥ģà¤Ĥ": 458,
      "à¤¯à¤µ": 459,
      "Ġà¤Ĭ": 460,
      "Ġà¤¤à¤°": 461,
      "à¤µà¤°": 462,
      "à¤¦à¤®": 463,
      "Ġà¤¬à¤ļ": 464,
      "Ġà¤ł": 465,
      "Ġà¤Ĩà¤¯": 466,
      "Ġà¤Ŀ": 467,
      "Ġà¤ı": 468,
      "à¥Ĥà¤Ĥ": 469,
      "Ġà¤Ĩà¤µ": 470,
      "Ġà¤ªà¤ķà¤¡": 471,
      "à¤ªà¤¸": 472,
      "Ġà¤¸à¤®à¤¯": 473,
      "Ġà¤īà¤¡": 474,
      "à¤¾à¤ģ,": 475,
      "à¤¼à¤¿": 476,
      "à¥Ģà¤Ĥà¥¤": 477,
      "Ġà¤ľà¤²": 478,
      "Ġà¤ĸà¤°": 479,
      "à¥ģà¤ģ": 480,
      "à¥ĭà¥¤": 481,
      "à¤ĵ": 482,
      "à¥Īà¥¤\"": 483,
      "Ġà¤Ńà¤°": 484,
      "à¤ªà¤°": 485,
      "Ġà¤Ĳ": 486,
      "Ġà¤ħà¤¬": 487,
      "à¤ķà¤²": 488,
      "Ġà¤īà¤ł": 489,
      "à¥ĩà¤Ĥ,": 490,
      "à¤®à¤¨": 491,
      "Ġà¤Ĩà¤¦à¤®": 492,
      "à¤Łà¤°": 493,
      "Ġà¤ķà¤Ń": 494,
      "à¤µà¤§": 495,
      "Ġà¤ķà¤Ī": 496,
      "Ġà¤§à¤¨": 497,
      "à¤µà¤¹": 498,
      "Ġà¤¸à¤¬à¤¸": 499,
      "à¤¯à¤¹": 500,
      "Ġà¤¢": 501,
      "à¤¸à¤®": 502,
      "Ġà¤Ĳà¤¸": 503,
      "Ġà¤¬à¤¤": 504,
      "à¥Īà¤Ĥ,": 505,
      "Ġà¤ķà¤®": 506,
      "à¥Ī!\"": 507,
      "Ġà¤Ĩà¤¨": 508,
      "Ġà¤ªà¤¹à¤²": 509,
      "à¤ľà¤¬": 510,
      "à¤ľà¤¨": 511,
      "Ġà¤°à¤¹à¤¤": 512,
      "Ġà¤Ĩà¤ªà¤ķ": 513,
      "Ġà¤ĩà¤¤à¤¨": 514,
      "Ġà¤īà¤¦": 515,
      "à¤¨à¤¨": 516,
      "à¤°à¤°": 517,
      "Ġà¤¤à¤°à¤¹": 518,
      "à¤¸à¤¨": 519,
      "Ġà¤ħà¤²": 520,
      "à¤¤à¤°": 521,
      "à¤¨à¤µà¤°": 522,
      "à¥Ģà¤Ĥ,": 523,
      "Ġà¤Ĭà¤ªà¤°": 524,
      "à¤Ĺà¤¨": 525,
      "à¤¼à¥ĭà¤Ĥ": 526,
      "Ġà¤¦à¤°": 527,
      "Ġà¤ľà¤Ĺ": 528,
      "à¥Ģ!": 529,
      "à¤īà¤¨": 530,
      "Ġà¤ľà¤Ĺà¤¹": 531,
      "Ġà¤ķà¤®à¤°": 532,
      "Ġà¤ªà¤¡": 533,
      "à¤¯à¤°": 534,
      "Ġà¤¬à¤Ĺ": 535,
      "à¥Īà¤Ĥà¥¤\"": 536,
      "à¤¾à¥¤\"": 537,
      "Ġà¤¨à¤¯": 538,
      "à¤ĩà¤¡": 539,
      "à¤Łà¤¨": 540,
      "à¤ıà¤Ĺ": 541,
      "Ġà¤Ĩà¤Ī": 542,
      "à¤īà¤¸à¤ķ": 543,
      "Ġà¤ľà¤µ": 544,
      "à¤Ĺà¤°": 545,
      "à¤°à¤ľ": 546,
      "Ġà¤ħà¤Ń": 547,
      "ãĤ": 548,
      "à¤®à¤¤": 549,
      "Ġà¤°à¤¹à¤¨": 550,
      "à¤µà¤¨": 551,
      "Ġà¤ļà¤¢": 552,
      "Ġà¤¨à¤ı": 553,
      "à¥Ī?\"": 554,
      "Ġà¤ĸà¤°à¤Ĺ": 555,
      "à¥ĥ": 556,
      "à¤¾.": 557,
      "Ġà¤¸à¤¹": 558,
      "à¤ļà¤°": 559,
      "à¤¤à¤²": 560,
      "à¤¹à¤¤à¤°": 561,
      "à¤ļà¤¨": 562,
      "à¥ĭà¥¤\"": 563,
      "Ġà¤¬à¤ľ": 564,
      "Ġà¤¶à¤°": 565,
      "à¤¤à¤ľ": 566,
      "à¤¾!\"": 567,
      "à¥ĭ!\"": 568,
      "Ġà¤¤à¤²": 569,
      "Ġà¤®à¤®": 570,
      "à¤¥à¤°": 571,
      "à¤®à¤¸": 572,
      "Ġà¤¹à¤µ": 573,
      "à¤ķà¤¨": 574,
      "Ġà¤¸à¤®à¤Ŀ": 575,
      "Ġà¤īà¤¸à¤¸": 576,
      "Ġà¤ķà¤ª": 577,
      "à¤ķà¤¡": 578,
      "à¤¼à¥ĩà¤Ĥ": 579,
      "Ġà¤ľà¤¹": 580,
      "Ġà¤Ĩà¤¸à¤®": 581,
      "à¤Ĺà¤¤": 582,
      "à¤ļà¤¤": 583,
      "Ġà¤¦à¤°à¤µ": 584,
      "à¤¯à¤ķ": 585,
      "à¤¨à¤ķ": 586,
      "Ġà¤Ĩà¤¤": 587,
      "à¤¯à¤¦": 588,
      "Ġà¤¤à¤¸": 589,
      "à¤¨à¤¹": 590,
      "à¤¨à¤¦": 591,
      "à¤¤à¤Ń": 592,
      "à¤²à¤ķà¤°": 593,
      "Ġà¤ħà¤ķ": 594,
      "à¤°à¤®": 595,
      "à¤¼à¥ĭ": 596,
      "Ġà¤ľà¤®": 597,
      "à¤ľà¤°": 598,
      "à¤Ľà¤²": 599,
      "Ġà¤ªà¤¹à¤¨": 600,
      "à¤¸à¤¤": 601,
      "Ġà¤°à¤ĸà¤¨": 602,
      "à¤īà¤¸à¤¨": 603,
      "à¤¬à¤¸": 604,
      "à¥ĩà¤Ĥà¥¤": 605,
      "Ġà¤Ĩà¤°": 606,
      "à¤¶à¤¨": 607,
      "à¤¼à¥į": 608,
      "à¤¦à¤¨": 609,
      "à¤ħà¤¨": 610,
      "Ġà¤¬à¤°": 611,
      "Ġà¤²à¤Ĺà¤¤": 612,
      "à¥Ģ-": 613,
      "Ġà¤®à¤¤": 614,
      "à¤¹à¤¸": 615,
      "Ġà¤®à¤Ľà¤²": 616,
      "à¥ĭ?\"": 617,
      "à¤ĩà¤¨": 618,
      "à¤ĩà¤ķ": 619,
      "à¤°à¤°à¤°à¤°": 620,
      "Ġà¤¬à¤¢": 621,
      "à¥Ĥà¤ģà¥¤": 622,
      "ãĤ¢": 623,
      "à¥ĩ-": 624,
      "à¤ªà¤ķ": 625,
      "Ġà¤¬à¤¸": 626,
      "Ġà¤Ĩà¤Ĺ": 627,
      "à¤¬à¤²": 628,
      "Ġà¤®à¤¹à¤¤": 629,
      "Ġà¤ıà¤®": 630,
      "Ġà¤ħà¤²à¤Ĺ": 631,
      "Ġà¤¤à¤Ń": 632,
      "à¤°à¤¨": 633,
      "Ġà¤¸à¤«": 634,
      "à¤ªà¤¯": 635,
      "à¤°à¤¦": 636,
      "Ġà¤°à¤¸": 637,
      "à¤¹à¤®": 638,
      "Ġà¤ħà¤¦": 639,
      "à¥Īà¤Ĥ?\"": 640,
      "à¤¾-": 641,
      "à¤µà¤ª": 642,
      "Ġà¤Ĺà¤²à¤¤": 643,
      "à¤ĺ": 644,
      "à¤¦à¤²": 645,
      "à¤Ĩà¤Ĩ": 646,
      "Ġà¤®à¤¨": 647,
      "Ġà¤ħà¤Ĺà¤°": 648,
      "Ġà¤Ĩà¤ķ": 649,
      "à¥Ī!": 650,
      "à¤Ľà¤¤": 651,
      "Ġà¤Ĩà¤ľ": 652,
      "Ġà¤ķà¤ªà¤¡": 653,
      "à¤¦à¤¤": 654,
      "à¤ĸà¤ķà¤°": 655,
      "à¤Ĥà¥¤": 656,
      "à¥Ģà¥¤\"": 657,
      "Ġà¤¬à¤ķ": 658,
      "à¥Ĥà¤ģà¥¤\"": 659,
      "à¥Īà¤Ĥ!\"": 660,
      "Ġà¤Ĩà¤¸": 661,
      "Ġà¤¸à¤°": 662,
      "Ġà¤ĸà¤¤": 663,
      "à¤¬à¤¹": 664,
      "Ġà¤¥à¤ķ": 665,
      "à¤²à¤¡": 666,
      "Ġà¤«à¤°": 667,
      "Ġà¤īà¤¸à¤®": 668,
      "Ġà¤ļà¤®à¤ķà¤¦": 669,
      "Ġà¤ĩà¤¸à¤ķ": 670,
      "Ġà¤¦à¤¯": 671,
      "Ġà¤¤à¤¯": 672,
      "à¤¼à¤¾à¥¤": 673,
      "à¤ķà¤¤": 674,
      "à¤°à¤£": 675,
      "Ġà¤ĩà¤¸à¤¸": 676,
      "à¤ĩà¤¸": 677,
      "Ġà¤ħà¤ľ": 678,
      "à¤ŀ": 679,
      "à¤ķà¤Ń": 680,
      "à¤Ĭ": 681,
      "Ġà¤ķà¤²": 682,
      "à¤¡à¤µ": 683,
      "Ġà¤°à¤ĸà¤¤": 684,
      "à¤ļà¤ķ": 685,
      "Ġ-": 686,
      "à¤¬à¤°": 687,
      "Ġà¤Ĩà¤ĸ": 688,
      "à¤ļà¤²": 689,
      "à¤®à¤®": 690,
      "Ġà¤ªà¤¢": 691,
      "Ġà¤¨à¤Ī": 692,
      "à¥ĭ!": 693,
      "à¤µà¤²": 694,
      "Ġà¤¸à¤¬à¤ķ": 695,
      "Ġà¤¨à¤°à¤®": 696,
      "Ġà¤īà¤®": 697,
      "Ġà¤®à¤ľà¤¬": 698,
      "Ġà¤¤à¤°à¤«": 699,
      "Ġà¤Ĩà¤ı": 700,
      "à¤¸à¤ķà¤°": 701,
      "à¥Ĥà¤ģ?\"": 702,
      "à¤Ĺà¤ľ": 703,
      "à¤īà¤¸": 704,
      "à¥ĩà¥¤\"": 705,
      "à¤®à¤¦": 706,
      "à¤ĩà¤¸à¤ķ": 707,
      "Ġà¤Ľà¤¡": 708,
      "à¤°à¤²": 709,
      "à¥ĩ!": 710,
      "à¥Ĥà¤ģ,": 711,
      "à¥Ģ!\"": 712,
      "Ġà¤¸à¤ªà¤¨": 713,
      "Ġà¤ıà¤¹à¤¸": 714,
      "à¤¬à¤¡": 715,
      "à¤¾?\"": 716,
      "à¤ķà¤Ł": 717,
      "à¤¯à¤®": 718,
      "à¤®à¤ļ": 719,
      "à¤¹à¤¨à¤¤": 720,
      "Ġà¤Ĩà¤Ń": 721,
      "à¤¢à¤ķ": 722,
      "Ġà¤¬à¤¨à¤¨": 723,
      "à¤¼à¥Ģà¥¤": 724,
      "à¥Ĥà¤ģ!\"": 725,
      "Ġà¤Ĺà¤¡": 726,
      "Ġà¤ļà¤²à¤¤": 727,
      "à¤²à¤Ĺ": 728,
      "Ġà¤ĸà¤¡": 729,
      "Ġà¤ħà¤Ĺà¤²": 730,
      "Ġà¤ķà¤°à¤ķ": 731,
      "à¥Ī,\"": 732,
      "à¥Ģ.": 733,
      "à¤Łà¤ķ": 734,
      "à¤¡à¤°": 735,
      "Ġà¤¤à¤Ł": 736,
      "à¤ĵà¤¹": 737,
      "Ġà¤Ĩà¤ĵ": 738,
      "Ġà¤ļà¤²à¤¨": 739,
      "Ġà¤ħà¤«": 740,
      "Ġà¤Ĩà¤¶": 741,
      "à¤¼à¤¾,": 742,
      "Ġà¤§à¤ķ": 743,
      "à¤¢à¤¨": 744,
      "à¤¨à¤®à¤¸": 745,
      "Ġà¤¤à¤¬": 746,
      "Ġà¤¶à¤¬": 747,
      "à¥Įà¤Ĥ": 748,
      "Ġà¤¸à¤¡": 749,
      "ãĥ": 750,
      "à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°": 751,
      "ãĤ¤": 752,
      "ãĤ¢ãĤ¤": 753,
      "à¤§à¤¨": 754,
      "à¥ĩ?\"": 755,
      "ĩãĤ¢": 756,
      "ãĥĩãĤ¢": 757,
      "ãĤ¢ãĤ¤ãĥĩãĤ¢": 758,
      "à¤ħà¤²à¤Ĺ": 759,
      "Ġà¤ıà¤²": 760,
      "à¤ľà¤ķ": 761,
      "Ġà¤®à¤¹à¤²": 762,
      "Ġà¤ıà¤¡à¤µ": 763,
      "Ġà¤¶à¤¹à¤°": 764,
      "Ġà¤ħà¤²à¤µ": 765,
      "à¤¯à¤¬": 766,
      "à¤ĩà¤ľ": 767,
      "Ġà¤ħà¤§": 768,
      "Ġà¤ĩà¤ļ": 769,
      "Ġà¤Ĩà¤ĩà¤¸à¤ķ": 770,
      "Ġà¤ĸà¤¤à¤°": 771,
      "Ġà¤ĩà¤ķà¤Ł": 772,
      "à¤¹à¤«": 773,
      "à¤¼à¥ĩà¥¤": 774,
      "à¤¸à¤¸": 775,
      "à¤¯à¤²": 776,
      "Ġà¤īà¤¤à¤¨": 777,
      "à¥ĩà¤Ĥà¥¤\"": 778,
      "à¤Ĩà¤Ĩà¤Ĩà¤Ĩ": 779,
      "Ġà¤ĩà¤¶": 780,
      "Ġà¤ªà¤²": 781,
      "à¤ħà¤Ĺà¤²": 782,
      "à¥ĭà¤Ĥ,": 783,
      "à¤¾à¤ģ-": 784,
      "à¤ķà¤²à¤¨": 785,
      "Ġà¤ĩà¤¸à¤®": 786,
      "Ġà¤¬à¤¹à¤¨": 787,
      "à¤łà¤ķà¤°": 788,
      "à¤ĸà¤°": 789,
      "Ġà¤ħà¤«à¤¸": 790,
      "Ġà¤¸à¤°à¤ª": 791,
      "à¤¬à¤¨": 792,
      "à¤¾à¤ģà¥¤": 793,
      "à¤®à¤¡": 794,
      "Ġà¤Ĺà¤¹à¤°": 795,
      "Ġà¤ļà¤Ł": 796,
      "Ġà¤²à¤¹à¤°": 797,
      "Ġà¤¨à¤¦": 798,
      "Ġà¤ħà¤²à¤®": 799,
      ",\"": 800,
      "à¤ķà¤ķà¤°": 801,
      "Ġà¤¸à¤¹à¤®à¤¤": 802,
      "Ġà¤ĸà¤ľ": 803,
      "Ġà¤ªà¤¹à¤¨à¤¨": 804,
      "Ġà¤ħà¤¸": 805,
      "Ġà¤¬à¤²": 806,
      "à¤µà¤¸": 807,
      "à¤ĸà¤Ń": 808,
      "Ġà¤ķà¤¸à¤ķà¤°": 809,
      "à¤²à¤ļ": 810,
      "à¤°à¤¶": 811,
      "à¥Ģ?\"": 812,
      "Ġà¤¬à¤¦": 813,
      "Ġà¤«à¤²": 814,
      "Ġà¤ĸà¤¤à¤°à¤¨": 815,
      "à¤®à¤ķ": 816,
      "à¤²à¤¬": 817,
      "Ġà¤īà¤²": 818,
      "Ġà¤ķà¤¦à¤®": 819,
      "à¤¡à¤²": 820,
      "Ġà¤ĳ": 821,
      "Ġà¤Ĩà¤ĩà¤¡": 822,
      ".\"": 823,
      "à¤¨à¤°": 824,
      "Ġà¤¬à¤Łà¤¨": 825,
      "à¤Ĺà¤¡": 826,
      "Ġà¤¬à¤¦à¤²": 827,
      "Ġà¤īà¤ªà¤¯": 828,
      "Ġà¤ķà¤Ł": 829,
      "à¤¯à¤µà¤¹": 830,
      "Ġà¤Ī": 831,
      "à¤¸à¤°à¤£": 832,
      "Ġà¤®à¤¶": 833,
      "à¥ĩà¤Ĥ!\"": 834,
      "Ġà¤Ĳà¤¨": 835,
      "à¤ľà¤²": 836,
      "à¤¾:": 837,
      "Ġà¤ıà¤ķãĤ¢ãĤ¤ãĥĩãĤ¢": 838,
      "Ġà¤ĩà¤¨": 839,
      "Ġà¤¸à¤µ": 840,
      "Ġà¤°à¤¹à¤¸": 841,
      "à¤¯à¤¸": 842,
      "Ġà¤īà¤¨à¤¸": 843,
      "à¤łà¤¨": 844,
      "à¤¦à¤ķà¤°": 845,
      "à¤µà¤¤": 846,
      "à¤ªà¤¹à¤°": 847,
      "à¤Łà¤¬": 848,
      "Ġà¤¸à¤ľ": 849,
      "Ġà¤Ľà¤²": 850,
      "à¤¤à¤ķ": 851,
      "à¤ĩà¤²": 852,
      "Ġà¤¹à¤®à¤¨": 853,
      "Ġà¤ļà¤ķ": 854,
      "à¤¶à¤¬": 855,
      "à¤¾,\"": 856,
      "Ġà¤ľà¤°": 857,
      "Ġà¤®à¤ļ": 858,
      "Ġà¤Ĩà¤ķà¤°": 859,
      "à¤²à¤«": 860,
      "Ġà¤ħà¤¸à¤²": 861,
      "à¤ħà¤¬": 862,
      "Ġà¤®à¤¤à¤²": 863,
      "Ġà¤®à¤ķ": 864,
      "Ġà¤®à¤¤à¤²à¤¬": 865,
      "à¤°à¤¸": 866,
      "Ġà¤ķà¤¡": 867,
      "à¥ĩ!\"": 868,
      "à¤¨à¤®": 869,
      "à¤°à¤¹": 870,
      "à¤¹à¤Ł": 871,
      "à¤¼à¥Ģ,": 872,
      "à¤Ĩà¤¦à¤®": 873,
      "Ġà¤īà¤ª": 874,
      "à¤¹à¤¨": 875,
      "à¤ªà¤¤": 876,
      "à¤¦à¤Ĺ": 877,
      "Ġà¤¬à¤°à¤¤": 878,
      "Ġà¤Ŀà¤ªà¤ķ": 879,
      "à¤·à¤ķ": 880,
      "à¤Łà¤¤": 881,
      "à¤²à¤ļà¤¸": 882,
      "Ġà¤¶à¤ķ": 883,
      "à¥Īà¤Ĥ,\"": 884,
      "à¤µà¤ķ": 885,
      "à¤¨à¤Ł": 886,
      "Ġà¤¦à¤¬": 887,
      "Ġà¤Ĩà¤²": 888,
      "à¤Ńà¤µ": 889,
      "à¤²à¤°": 890,
      "à¤ĥ": 891,
      "Ġà¤¦à¤¸": 892,
      "Ġà¤ľà¤¨": 893,
      "à¤¤à¤ĸ": 894,
      "à¤¼à¥Ĥ": 895,
      "Ġà¤īà¤Ľ": 896,
      "à¤·à¤¸": 897,
      "à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°": 898,
      "à¤ıà¤®": 899,
      "à¤¶à¤¹": 900,
      "à¥ĭ?": 901,
      "à¤¬à¤ļ": 902,
      "à¤ħà¤°": 903,
      "Ġà¤¸à¤²": 904,
      "à¤Łà¤²": 905,
      "Ġà¤Łà¤ķà¤°": 906,
      "Ġà¤¹à¤²": 907,
      "Ġà¤ĺà¤¡": 908,
      "à¤Ķà¤°": 909,
      "Ġà¤Ńà¤¯": 910,
      "Ġà¤ªà¤Ł": 911,
      "à¤²à¤¯": 912,
      "Ġà¤ĵà¤µà¤¨": 913,
      "Ġà¤¸à¤«à¤²": 914,
      "Ġà¤Ľà¤¤": 915,
      "Ġà¤¸à¤ļ": 916,
      "à¤ĩà¤µà¤°": 917,
      "Ġà¤¸à¤®à¤¸": 918,
      "à¥Ī.": 919,
      "à¤Ľà¤¨": 920,
      "à¤ķà¤¸": 921,
      "à¤°à¤Ń": 922,
      "à¤¾à¤Ĥ-": 923,
      "à¤ħà¤ļ": 924,
      "à¥Ģà¤Ĥ!": 925,
      "Ġà¤ªà¤°à¤«": 926,
      "à¤¯à¤®à¤¯": 927,
      "à¤¼,": 928,
      "Ġà¤²à¤ķà¤¡": 929,
      "à¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩ": 930,
      "à¤ĩà¤Ł": 931,
      "à¤ªà¤ļ": 932,
      "Ġà¤Ĩà¤ıà¤Ĺ": 933,
      "Ġà¤ľà¤¤": 934,
      "Ġà¤ĸà¤Ł": 935,
      "Ġà¤ªà¤°à¤µ": 936,
      "à¤ĺà¤°": 937,
      "à¤¼à¥ĩ,": 938,
      "à¤¯à¤¨": 939,
      "Ġà¤Ńà¤²": 940,
      "Ġà¤ªà¤Ľà¤¤": 941,
      "à¥ĩ.": 942,
      "à¤¸à¤ª": 943,
      "à¤ħà¤ªà¤¨": 944,
      "à¤ģà¥¤": 945,
      "à¤®à¤°": 946,
      "à¥Ģ,\"": 947,
      "à¤¤à¤µ": 948,
      "âĢ": 949,
      "à¤¬à¤¤": 950,
      "à¤ĩà¤ı": 951,
      "Ġà¤ħà¤®": 952,
      "Ġà¤ªà¤¹à¤¨à¤¤": 953,
      "à¤ľà¤¨à¤¬": 954,
      "Ġà¤īà¤¨à¤®": 955,
      "Ġà¤²à¤ª": 956,
      "Ġà¤¢à¤ķ": 957,
      "à¥ĭ,\"": 958,
      "Ġà¤ķà¤¹à¤¨": 959,
      "à¤¾?": 960,
      "Ġà¤ķà¤¬": 961,
      "Ġà¤¹à¤Ł": 962,
      "Ġà¤īà¤¬": 963,
      "Ġà¤®à¤¦à¤¦à¤Ĺ": 964,
      "Ġà¤¡à¤°à¤¤": 965,
      "à¤·à¤®": 966,
      "Ġà¤¯à¤ķ": 967,
      "à¤°à¤µ": 968,
      "Ġà¤¨à¤ľ": 969,
      "à¤ĸà¤°à¤Ĺ": 970,
      "à¤²à¤ķ": 971,
      "Ġà¤¨à¤°": 972,
      "à¤¥à¤¨": 973,
      "à¥Ĥà¤Ĥà¥¤": 974,
      "Ġà¤ķà¤ļà¤°": 975,
      "Ġà¤°à¤¤": 976,
      "à¥Ĥà¤Ĥ?\"": 977,
      "Ġà¤Ĺà¤¤": 978,
      "à¤ķà¤°à¤£": 979,
      "Ġà¤ļà¤ĸ": 980,
      "Ġà¤Ĩà¤Ł": 981,
      "à¤¯à¤µà¤¸": 982,
      "à¤ıà¤²": 983,
      "à¤¤à¤¤": 984,
      "Ġà¤ħà¤ľà¤¨à¤¬": 985,
      "à¥ĭà¤Ĥà¥¤": 986,
      "Ġà¤¹à¤¡": 987,
      "âĢĭ": 988,
      "Ġà¤īà¤ªà¤ķà¤°à¤£": 989,
      "à¤ļà¤ķà¤°": 990,
      "Ġà¤°à¤Ĺà¤¡": 991,
      "à¤¸à¤«": 992,
      "à¤Ĺà¤°à¤®à¤ļ": 993,
      "Ġà¤Ĩà¤ªà¤¨": 994,
      "à¤¹à¤¦": 995,
      "à¤µà¤¸à¤¨": 996,
      "Ġà¤Īà¤®": 997,
      "Ġà¤²à¤Ĺà¤¨": 998,
      "Ġà¤ªà¤¨": 999,
      "Ġ3": 1000,
      "à¤°à¤¦à¤°": 1001,
      "à¥Īà¤Ĥ!": 1002,
      "Ġà¤īà¤¤à¤°": 1003,
      "Ġà¤ķà¤ł": 1004,
      "Ġà¤ľà¤¬à¤ķ": 1005,
      "à¤īà¤¨à¤ķ": 1006,
      "à¥Ī?": 1007,
      "Ġà¤¨à¤ķà¤²": 1008,
      "à¤¨à¤ķà¤°": 1009,
      "à¤ļà¤¡": 1010,
      "Ġ'": 1011,
      "Ġà¤®à¤Ĺà¤°à¤®à¤ļ": 1012,
      "Ġà¤īà¤§": 1013,
      "Ġà¤¬à¤¹à¤¸": 1014,
      "Ġà¤ľà¤²à¤¨": 1015,
      "Ġà¤Ĩà¤§": 1016,
      "à¤ľà¤¤": 1017,
      "Ġà¤ĩà¤®": 1018,
      "à¤¯à¤¶": 1019,
      "à¤¶à¤ķ": 1020,
      "à¤ĩà¤ª": 1021,
      "à¤¾à¤ģ!": 1022,
      "Ġà¤¨à¤®à¤¸": 1023,
      "Ġà¤ļà¤¬": 1024,
      "à¤ķà¤²à¤¤": 1025,
      "Ġà¤®à¤§": 1026,
      "à¤ĵà¤Ĺ": 1027,
      "à¥Ĥà¤Ĥà¥¤\"": 1028,
      "Ġà¤ķà¤¦": 1029,
      "à¤ĩà¤µ": 1030,
      "à¤«à¤¡": 1031,
      "Ġà¤ıà¤¨": 1032,
      "à¥ģà¤ĥ": 1033,
      "à¤°à¤ķà¤Ł": 1034,
      "à¤°à¤¯": 1035,
      "Ġà¤µà¤«": 1036,
      "Ġà¤¸à¤«à¤²à¤¤": 1037,
      "à¤µà¤Ł": 1038,
      "Ġà¤Ĩà¤®": 1039,
      "Ġà¤¸à¤®à¤Ŀà¤¤": 1040,
      "Ġà¤ķà¤Ľ": 1041,
      "Ġà¤¨à¤ľà¤°": 1042,
      "Ġà¤²à¤Łà¤ķ": 1043,
      "Ġà¤°à¤ķ": 1044,
      "à¤Łà¤ķà¤°": 1045,
      "à¤¢à¤¤": 1046,
      "Ġà¤¬à¤¦à¤¬": 1047,
      "à¤Ĥ,": 1048,
      "Ġà¤Ķà¤°à¤¤": 1049,
      "Ġà¤Ńà¤Ĺ": 1050,
      "Ġà¤¬à¤°à¤¤à¤¨": 1051,
      "Ġà¤Ĩà¤²à¤¸": 1052,
      "à¥ĩ,\"": 1053,
      "à¤¨à¤¹à¤°": 1054,
      "à¤·à¤£": 1055,
      "Ġà¤¶à¤¹à¤¦": 1056,
      "à¤£à¤¯": 1057,
      "à¤ķà¤ª": 1058,
      "Ġà¤ķà¤®à¤ľ": 1059,
      "Ġà¤ľà¤¶": 1060,
      "Ġà¤°à¤ļà¤¨": 1061,
      "Ġà¤ľà¤¡": 1062,
      "Ġà¤¦à¤µ": 1063,
      "Ġà¤¨à¤ķ": 1064,
      "Ġà¤ªà¤¤à¤²": 1065,
      "à¥Ģà¤Ĥ!\"": 1066,
      "à¤²à¤µ": 1067,
      "Ġà¤®à¤¸": 1068,
      "à¤²à¤®": 1069,
      "à¥Ĥ,": 1070,
      "à¤¯à¤¤": 1071,
      "à¤łà¤¤": 1072,
      "Ġà¤ĩà¤¸à¤¨": 1073,
      "à¤Ŀà¤ķà¤°": 1074,
      "à¥Ĥà¤Ĥ,": 1075,
      "Ġà¤«à¤¡": 1076,
      "à¤¾à¤ģ!\"": 1077,
      "à¤®à¤¬à¤¤": 1078,
      "à¤²à¤Ŀ": 1079,
      "à¤ªà¤¡": 1080,
      "à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°": 1081,
      "Ġà¤Łà¤®": 1082,
      "Ġà¤¸à¤¨": 1083,
      "Ġà¤²à¤ķ": 1084,
      "Ġà¤Łà¤¹à¤¨": 1085,
      "à¤ĩà¤¸à¤²": 1086,
      "à¤®à¤Ĺ": 1087,
      "à¤¡à¤¬": 1088,
      "à¥Īà¤Ĥ.": 1089,
      "à¤Ĩà¤ª": 1090,
      "Ġà¤«à¤Ł": 1091,
      "à¤ªà¤°à¤µ": 1092,
      "Ġà¤ħà¤¸à¤¹": 1093,
      "à¤Ĩà¤ĩà¤ı": 1094,
      "à¤²à¤Ń": 1095,
      "à¤¾.\"": 1096,
      "à¥Ĥà¤ģ,\"": 1097,
      "à¤Ŀà¤¸": 1098,
      "à¤ķà¤²à¤ķà¤°": 1099,
      "Ġà¤Ĩà¤¸à¤ª": 1100,
      "à¤¼-": 1101,
      "Ġà¤ļà¤°": 1102,
      "Ġà¤¡à¤ķ": 1103,
      "à¤®à¤¹": 1104,
      "Ġà¤Ĺà¤®": 1105,
      "à¤µà¤ļ": 1106,
      "Ġà¤Łà¤¬": 1107,
      "Ġà¤ļà¤®à¤ķà¤¨": 1108,
      "à¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩ": 1109,
      "à¤ľà¤¹": 1110,
      "Ġà¤¤à¤²à¤µ": 1111,
      "à¤°à¤ķà¤°": 1112,
      "à¤¸à¤¬": 1113,
      "Ġà¤¹à¤«": 1114,
      "à¤īà¤²": 1115,
      "à¤Ĩà¤ľ": 1116,
      "à¤¯à¤°à¤®": 1117,
      "à¤«à¤²": 1118,
      "à¤¸à¤²à¤¨": 1119,
      "à¥Ī:": 1120,
      "Ġà¤¦à¤¹": 1121,
      "à¤¨à¤ı": 1122,
      "Ġà¤¨à¤·": 1123,
      "Ġà¤¹à¤¥": 1124,
      "Ġà¤¦à¤«": 1125,
      "Ġà¤¸à¤¸": 1126,
      "à¤µà¤¶": 1127,
      "à¤Ńà¤Ĺ": 1128,
      "à¤¼à¥ī": 1129,
      "à¤¶à¤®": 1130,
      "à¤¨à¤¬": 1131,
      "Ġà¤¬à¤ķà¤°": 1132,
      "Ġà¤ĳà¤«": 1133,
      "à¥ĩà¤Ĥ?\"": 1134,
      "à¤¾à¤Ĥ,": 1135,
      "Ġà¤®à¤°": 1136,
      "Ġà¤²à¤Ĺà¤Ńà¤Ĺ": 1137,
      "Ġà¤¬à¤¦à¤¸": 1138,
      "à¤Ĩà¤ªà¤ķ": 1139,
      "Ġà¤¡à¤°à¤¨": 1140,
      "Ġà¤ļà¤ĸà¤¨": 1141,
      "Ġà¤Ĩà¤ľà¤®": 1142,
      "à¤Ĳ": 1143,
      "à¤¬à¤ķ": 1144,
      "Ġà¤«à¤µ": 1145,
      "Ġà¤µà¤°": 1146,
      "à¤ıà¤Ł": 1147,
      "à¤ªà¤ķà¤²": 1148,
      "à¤ĸà¤¦": 1149,
      "à¤ľà¤¨à¤ķ": 1150,
      "Ġà¤Ĭà¤¬": 1151,
      "Ġà¤īà¤łà¤¤": 1152,
      "à¥Īà¤Ĥ?": 1153,
      "Ġà¤¥à¤ª": 1154,
      "à¤¦à¤¸": 1155,
      "à¤ªà¤£": 1156,
      "à¤ĩà¤¯": 1157,
      "Ġà¤µà¤ľà¤¹": 1158,
      "Ġà¤µà¤ľà¤¨": 1159,
      "Ġà¤ĺà¤¨": 1160,
      "Ġà¤īà¤Ľà¤²à¤¨": 1161,
      "à¤¶à¤°": 1162,
      "Ġà¤¸à¤¤": 1163,
      "à¥Ģà¤Ĥà¥¤\"": 1164,
      "à¤ģà¥¤\"": 1165,
      "à¤¦à¤°à¤¤": 1166,
      "à¥ĭà¤Ĥ-": 1167,
      "à¤²à¤¨à¤¸": 1168,
      "Ġà¤Ĭà¤°": 1169,
      "ĠâĢĭ": 1170,
      "à¥Ĥà¤ģ!": 1171,
      "à¤°à¤ľà¤®": 1172,
      "à¤ĺà¤Łà¤¨": 1173,
      "Ġà¤¸à¤¤à¤¹": 1174,
      "ĠâĢĭâĢĭ": 1175,
      "à¥Ģ.\"": 1176,
      "à¤ħà¤Ĺà¤°": 1177,
      "Ġà¤¬à¤¦à¤²à¤¨": 1178,
      "à¥Ī.\"": 1179,
      "Ġà¤¨à¤Ł": 1180,
      "Ġà¤µà¤¸": 1181,
      "à¤¦à¤°à¤Ĺ": 1182,
      "Ġà¤ªà¤¶": 1183,
      "Ġà¤°à¤¬à¤°": 1184,
      "à¤¶à¤ķà¤¶": 1185,
      "Ġà¤¨à¤²": 1186,
      "à¥Ģ:": 1187,
      "Ġà¤²à¤ļ": 1188,
      "à¤¹à¤ļ": 1189,
      "Ġà¤Ńà¤°à¤¨": 1190,
      "Ġà¤¨à¤®à¤ķ": 1191,
      "à¤¹à¤®à¤¨": 1192,
      "Ġà¤ĳà¤ķ": 1193,
      "Ġà¤¨à¤«": 1194,
      "à¤ħà¤ª": 1195,
      "à¤ªà¤¦": 1196,
      "à¤¯à¤²à¤Ł": 1197,
      "Ġà¤¨à¤«à¤°à¤¤": 1198,
      "Ġà¤®à¤Ĺ": 1199,
      "Ġà¤ļà¤¹à¤ļ": 1200,
      "Ġà¤ĵà¤¹": 1201,
      "Ġà¤ļà¤¹à¤ļà¤¹": 1202,
      "Ġà¤ªà¤ľ": 1203,
      "à¤¼à¥ĩ-": 1204,
      "à¤¼à¥Ģ-": 1205,
      "Ġà¤ķà¤ķ": 1206,
      "Ġà¤¸à¤ĸ": 1207,
      "Ġà¤Ĩà¤ĩà¤ı": 1208,
      "à¤®à¤²": 1209,
      "à¤¸à¤®à¤°": 1210,
      "à¥ĩ?": 1211,
      "Ġà¤ªà¤¦": 1212,
      "à¤¼à¥ģ": 1213,
      "Ġà¤¦à¤«à¤¨": 1214,
      "Ġà¤ķà¤µ": 1215,
      "Ġà¤Ĩà¤ĩà¤¨": 1216,
      "Ġà¤ĺà¤¬à¤°": 1217,
      "Ġà¤īà¤Ĺ": 1218,
      "Ġà¤¬à¤¤à¤ĸ": 1219,
      "Ġà¤Ńà¤Ĺà¤µ": 1220,
      "à¤¦à¤¯": 1221,
      "Ġà¤§à¤¬": 1222,
      "à¤¸à¤®à¤Ŀà¤ķà¤°": 1223,
      "Ġà¤ħà¤ª": 1224,
      "Ġà¤ħà¤¨à¤¦": 1225,
      "à¤ĩà¤¡à¤°": 1226,
      "à¤Ĺà¤ķà¤°": 1227,
      "Ġà¤īà¤ªà¤²à¤¬": 1228,
      "Ġà¤ħà¤¸à¤¹à¤ľ": 1229,
      "Ġà¤īà¤Ľà¤²à¤¤": 1230,
      "Ġà¤ĳà¤°": 1231,
      "à¤¾à¤ģà¥¤\"": 1232,
      "Ġà¤ķà¤¯": 1233,
      "Ġà¤ħà¤µ": 1234,
      "à¤Łà¤¸": 1235,
      "à¤§à¤°": 1236,
      "à¤ĺà¤²": 1237,
      "à¤¡à¤¨": 1238,
      "à¤Ĩà¤ĵ": 1239,
      "à¤Ĺà¤ł": 1240,
      "Ġà¤Łà¤°": 1241,
      "Ġà¤ĩà¤²": 1242,
      "Ġà¤¦à¤²": 1243,
      "à¥ĩà¤Ĥ,\"": 1244,
      "à¤°ãĤ¢ãĤ¤ãĥĩãĤ¢": 1245,
      "Ġà¤²à¤¤": 1246,
      "Ġà¤¬à¤¹à¤°": 1247,
      "à¤ıà¤Łà¤°": 1248,
      "Ġà¤ĩà¤ľ": 1249,
      "Ġà¤Ĺà¤£": 1250,
      "à¤¶à¤²": 1251,
      "Ġà¤®à¤«": 1252,
      "Ġà¤°à¤«": 1253,
      "Ġà¤ªà¤¥": 1254,
      "Ġà¤ħà¤Ł": 1255,
      "à¤ªà¤Ł": 1256,
      "Ġà¤¬à¤ļà¤¨": 1257,
      "Ġà¤¬à¤¬à¤²": 1258,
      "à¤īà¤¡à¤°": 1259,
      "à¥Ģ?": 1260,
      "à¤¿,": 1261,
      "à¤¾à¤ģ,\"": 1262,
      "à¤µà¤¡": 1263,
      "à¤Ĳà¤¨": 1264,
      "Ġà¤ıà¤ķà¤¦à¤®": 1265,
      "à¤Łà¤«": 1266,
      "à¥ĩ.\"": 1267,
      "Ġà¤ķà¤µà¤°": 1268,
      "Ġà¤ħà¤¡": 1269,
      "à¤µà¤¦": 1270,
      "Ġà¤ĵà¤²": 1271,
      "Ġà¤ĩà¤Ĺ": 1272,
      "à¤ĩà¤¬": 1273,
      "à¤¯à¤ļà¤ķ": 1274,
      "à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°": 1275,
      "Ġà¤ªà¤¹à¤ļ": 1276,
      "Ġà¤ħà¤¹à¤¸": 1277,
      "à¤ģ!\"": 1278,
      "..": 1279,
      "à¤Ĩà¤°": 1280,
      "Ġà¤°à¤µ": 1281,
      "Ġà¤Łà¤ķ": 1282,
      "à¤ıà¤¡": 1283,
      "Ġà¤¸à¤®à¤Ŀà¤¨": 1284,
      "à¤Ĩà¤¤": 1285,
      "à¤¾\"": 1286,
      "Ġà¤ªà¤ľà¤²": 1287,
      "Ġà¤Ĭà¤¨": 1288,
      "à¤·à¤°": 1289,
      "à¥ĭ.\"": 1290,
      "à¥Īà¤Ĥ.\"": 1291,
      "Ġà¤¶à¤¤à¤°": 1292,
      "Ġà¤ļà¤²à¤ķà¤°": 1293,
      "Ġà¤®à¤¶à¤°": 1294,
      "à¤Ľà¤°": 1295,
      "Ġà¤ħà¤¨à¤ľ": 1296,
      "à¤ªà¤°à¤¹": 1297,
      "à¤¾;": 1298,
      "Ġà¤¸à¤ª": 1299,
      "Ġà¤Ĩà¤¦": 1300,
      "Ġà¤Ńà¤µ": 1301,
      "à¤ľà¤°à¤¤": 1302,
      "Ġà¤īà¤¤à¤°à¤¨": 1303,
      "Ġà¤Ĺà¤°à¤®": 1304,
      "Ġà¤ħà¤ĸ": 1305,
      "à¤¸à¤Ń": 1306,
      "à¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩ": 1307,
      "Ġà¤ĵà¤Ł": 1308,
      "Ġà¤°à¤¬à¤¡": 1309,
      "à¤¬à¤¹à¤¨": 1310,
      "à¥Ĥà¤Ĥ!\"": 1311,
      "à¤¼à¥Ģà¤Ĥà¥¤": 1312,
      "à¤¾à¤ģ?\"": 1313,
      "à¤ıà¤¸": 1314,
      "Ġà¤ľà¤¹à¤°": 1315,
      "in": 1316,
      "Ġà¤µà¤ķ": 1317,
      "Ġà¤ĸà¤ļ": 1318,
      "à¤ģ,": 1319,
      "Ġà¤Ńà¤Ł": 1320,
      "à¤¥à¤ª": 1321,
      "Ġà¤¦à¤²à¤¦à¤²": 1322,
      "Ġà¤°à¤ľ": 1323,
      "Ġà¤Łà¤¹": 1324,
      "à¤¥à¤¡": 1325,
      "à¤ĩà¤°": 1326,
      "Ġà¤ĵà¤ıà¤¸": 1327,
      "à¤Ĥ!\"": 1328,
      "à¤ĸà¤Ł": 1329,
      "à¥ĭ.": 1330,
      "à¤¦à¤¬": 1331,
      "Ġà¤®à¤¶à¤¹": 1332,
      "Ġà¤¸à¤¨à¤Ĺ": 1333,
      "Ġà¤Ĺà¤¨": 1334,
      "à¤µà¤ľ": 1335,
      "Ġà¤°à¤ĸà¤ķà¤°": 1336,
      "at": 1337,
      "à¤¨à¤µ": 1338,
      "à¤Łà¤¯": 1339,
      "Ġà¤ĵà¤ª": 1340,
      "an": 1341,
      "Ġà¤ĸà¤Łà¤ĸà¤Ł": 1342,
      "Ġà¤¸à¤®à¤Ŀà¤¦": 1343,
      "à¤ķà¤ħà¤ª": 1344,
      "à¥Ģ\"": 1345,
      "Ġà¤ľà¤²à¤¤": 1346,
      "Ġà¤°à¤Ĺ": 1347,
      "Ġà¤Ŀà¤Ĺà¤¡": 1348,
      "Ġà¤īà¤ļà¤ķ": 1349,
      "Ġà¤¥à¤°": 1350,
      "à¤Łà¤°à¤¸": 1351,
      "à¤ķà¤¶": 1352,
      "Ġà¤ħà¤µà¤¤à¤²": 1353,
      "à¤¨à¤Ĺ": 1354,
      "Ġà¤¬à¤¦à¤¤": 1355,
      "Ġà¤ĸà¤¬à¤°": 1356,
      "io": 1357,
      "sl": 1358,
      "à¥Ĥ!\"": 1359,
      "à¤ıà¤¨": 1360,
      "à¤īà¤ľ": 1361,
      "Ġà¤¬à¤¦à¤¤à¤®": 1362,
      "à¤ªà¤¹": 1363,
      "à¤ªà¤ķà¤°": 1364,
      "atio": 1365,
      "ation": 1366,
      "di": 1367,
      "hin": 1368,
      "ran": 1369,
      "tran": 1370,
      "à¤°à¤ª": 1371,
      "slation": 1372,
      "hindi": 1373,
      "translation": 1374,
      "à¤ļà¤¯": 1375,
      "Ġà¤¸à¤®à¤°": 1376,
      "Ġà¤ĸà¤¨": 1377,
      "Ġà¤ĵà¤µ": 1378,
      "à¥ĩà¤Ĥ!": 1379,
      "Ġà¤¸à¤¹à¤²": 1380,
      "à¤¨à¤ľà¤¨à¤ķ": 1381,
      "à¤°à¤¸à¤¨": 1382,
      "Ġà¤¹à¤Ĺ": 1383,
      "Ġà¤Łà¤¹à¤²à¤¨": 1384,
      "Ġà¤®à¤Ľ": 1385,
      "à¤¶à¤µ": 1386,
      "à¤¯à¤°à¤ķà¤Ł": 1387,
      "à¤®à¤µ": 1388,
      "à¤®à¤ķà¤°": 1389,
      "à¥ĭà¤Ĥ!": 1390,
      "à¤²à¤ļà¤Ł": 1391,
      "Ġà¤ªà¤ª": 1392,
      "Ġà¤¹à¤®à¤²": 1393,
      "à¤Ĩà¤ªà¤¨": 1394,
      "Ġà¤Īà¤°": 1395,
      "à¤Łà¤ª": 1396,
      "à¤¯à¤ľà¤¨à¤ķ": 1397,
      "Ġà¤ħà¤¸à¤®à¤°": 1398,
      "à¤·à¤®à¤¤": 1399,
      "à¤¨à¤²": 1400,
      "Ġà¤Ĩà¤Ĭ": 1401,
      "à¤Ĩà¤µ": 1402,
      "à¥ĩà¤Ĥ?": 1403,
      "Ġà¤ıà¤ª": 1404,
      "à¤¨à¤¸": 1405,
      "Ġà¤¤à¤¨": 1406,
      "Ġà¤Ŀà¤Łà¤ķ": 1407,
      "Ġà¤¸à¤¦à¤¸": 1408,
      "à¤ĩà¤Łà¤°": 1409,
      "Ġà¤°à¤¹à¤ķà¤°": 1410,
      "Ġà¤ķà¤¸": 1411,
      "à¤¼!\"": 1412,
      "à¤ħà¤Ń": 1413,
      "à¤¨à¤¡": 1414,
      "à¤®à¤Ľà¤²": 1415,
      "à¤¼à¥¤": 1416,
      "Ġà¤ĩà¤°": 1417,
      "à¥Ĥà¤ģ?": 1418,
      "à¤¨à¤«": 1419,
      "Ġà¤ħà¤¤": 1420,
      "à¤¯à¤°à¤ª": 1421,
      "à¤Ĺà¤°à¤¨": 1422,
      "à¤ĵà¤µ": 1423,
      "Ġà¤ªà¤²à¤ķ": 1424,
      "à¤¸à¤µ": 1425,
      "à¤¦à¤ķ": 1426,
      "à¤®à¤¦à¤¦": 1427,
      "à¤ªà¤·": 1428,
      "Ġà¤¬à¤¨à¤ķà¤°": 1429,
      "Ġà¤īà¤łà¤ķà¤°": 1430,
      "à¤ĺà¤¤": 1431,
      "à¤¨à¤¯": 1432,
      "à¤Ĺà¤«à¤²": 1433,
      "à¤ķà¤¬": 1434,
      "à¤īà¤ļ": 1435,
      "à¥Ģà¤Ĥ.": 1436,
      "Ġà¤¬à¤ķà¤²": 1437,
      "à¤«à¤°": 1438,
      "Ġà¤ıà¤¡": 1439,
      "à¤®à¤¸à¤®à¤°": 1440,
      "à¤īà¤§à¤°": 1441,
      "Ġà¤Ĳà¤¬": 1442,
      "Ġà¤¹à¤¨": 1443,
      "à¤¼à¤¾-": 1444,
      "à¤¼à¥ĭà¤Ĥ,": 1445,
      "Ġà¤ĩà¤§à¤°": 1446,
      "Ġà¤ļà¤®à¤¤": 1447,
      "à¤ļà¤²à¤¤": 1448,
      "à¥Ĥà¥¤": 1449,
      "Ġà¤ħà¤¨à¤ª": 1450,
      "à¤ĺà¤¨": 1451,
      "à¤ªà¤¹à¤²": 1452,
      "Ġà¤īà¤Ľà¤²": 1453,
      "Ġà¤ªà¤¦à¤ķ": 1454,
      "à¤ĳ": 1455,
      "à¤¸à¤¬à¤¸": 1456,
      "Ġà¤¬à¤Łà¤°": 1457,
      "à¤®à¤µà¤°": 1458,
      "à¤¼à¥ĩà¤Ĥ,": 1459,
      "Ġà¤ķà¤¹à¤ķà¤°": 1460,
      "Ġà¤ĩà¤¤": 1461,
      "à¤§à¤²": 1462,
      "à¤°à¤ļà¤¨": 1463,
      "à¤¨à¤¸à¤¨": 1464,
      "Ġà¤ķà¤£": 1465,
      "à¤łà¤ķ": 1466,
      "à¤µà¤µ": 1467,
      "à¤¸à¤²à¤¤": 1468,
      "à¤ķà¤¤à¤µà¤°": 1469,
      "à¤¹à¤ª": 1470,
      "Ġà¤ķà¤Łà¤µ": 1471,
      "à¤¯à¤¯à¤¨": 1472,
      "Ġà¤ıà¤ķà¤®": 1473,
      "à¤¶à¤ª": 1474,
      "à¤ľà¤ķà¤°": 1475,
      "Ġà¤Ĩà¤ĩà¤¸": 1476,
      "Ġà¤§à¤¡": 1477,
      "à¤Ĺà¤²à¤µ": 1478,
      "à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°": 1479,
      "Ġà¤īà¤ªà¤¨": 1480,
      "Ġà¤¹à¤Łà¤¨": 1481,
      "à¥Ĥ!": 1482,
      "à¤Ńà¤°": 1483,
      "à¤²à¤¹à¤°": 1484,
      "Ġà¤¤à¤°à¤¬": 1485,
      "à¤µà¤°à¤£": 1486,
      "à¤Łà¤¨à¤°": 1487,
      "Ġà¤Ńà¤Łà¤ķà¤¤": 1488,
      "à¤¼à¤¿à¤Ĥ": 1489,
      "Ġà¤ªà¤¹à¤¨à¤ķà¤°": 1490,
      "à¤Ĥà¥¤\"": 1491,
      "à¥ĭà¤Ĥ!\"": 1492,
      "Ġà¤¶à¤°à¤£": 1493,
      "Ġà¤ıà¤ķà¤ľ": 1494,
      "à¤¾à¤ģ:": 1495,
      "à¤¡à¤ķ": 1496,
      "à¤ķà¤Ī": 1497,
      "à¤Ĥ!": 1498,
      "Ġà¤ĺà¤Łà¤¨": 1499,
      "à¤ĵà¤īà¤ļ": 1500,
      "Ġà¤ĳà¤ªà¤°": 1501,
      "Ġà¤¥à¤ªà¤¥à¤ª": 1502,
      "à¤§à¤¤": 1503,
      "Ġà¤Ĺà¤°à¤ľ": 1504,
      "Ġà¤®à¤°à¤®": 1505,
      "à¤¼à¥Ī": 1506,
      "à¥ĩà¤Ĥ.": 1507,
      "à¤ĩà¤®": 1508,
      "Ġà¤īà¤¤à¤°à¤¤": 1509,
      "Ġà¤¬à¤¦à¤²à¤¤": 1510,
      "Ġà¤ĳà¤Ł": 1511,
      "à¤µà¤¯": 1512,
      "à¤¼à¥ĩà¤Ĥà¥¤": 1513,
      "à¤°à¤¬": 1514,
      "à¤²à¤¦à¤¸": 1515,
      "à¤ĩà¤®à¤°": 1516,
      "Ġà¤łà¤¹à¤°": 1517,
      "à¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩ": 1518,
      "à¤ĺà¤²à¤¨": 1519,
      "Ġà¤¤à¤¹": 1520,
      "Ġà¤¸à¤¤à¤°": 1521,
      "à¤ĸà¤¤à¤®": 1522,
      "Ġà¤¯à¤¹ãĤ¢ãĤ¤ãĥĩãĤ¢": 1523,
      "Ġà¤¹à¤®à¤¸": 1524,
      "Ġà¤®à¤¹à¤ķ": 1525,
      "à¤²à¤¹": 1526,
      "à¥ĩà¤Ĥ.\"": 1527,
      "Ġà¤ļà¤¤": 1528,
      "à¤ħà¤²à¤µ": 1529,
      "Ġà¤īà¤łà¤¨": 1530,
      "à¤¹à¤¬": 1531,
      "à¥ĭà¤Ĥà¥¤\"": 1532,
      "à¤¯à¤°à¤«": 1533,
      "à¤¯à¤°à¤¨": 1534,
      "Ġ1": 1535,
      "à¤¼à¥Ĥà¤Ĥ": 1536,
      "à¤ĸà¤²": 1537,
      "Ġà¤Ĩà¤¡": 1538,
      "à¤§à¤µ": 1539,
      "Ġà¤ĵà¤ķ": 1540,
      "Ġà¤Ŀà¤°à¤¨": 1541,
      "ĊĊ": 1542,
      "à¥Ī\"": 1543,
      "Ġà¤ļà¤ĸà¤ķà¤°": 1544,
      "à¥Ģà¤Ĥ?\"": 1545,
      "Ġà¤Ľà¤¹": 1546,
      "Ġà¤¬à¤¹à¤¤": 1547,
      "Ġà¤Ńà¤Łà¤ķ": 1548,
      "Ġà¤ļà¤®à¤¡": 1549,
      "à¤ķà¤ĺà¤°": 1550,
      "à¤¤à¤ļ": 1551,
      "à¤¼!": 1552,
      "à¥Ģà¤Ĥ,\"": 1553,
      "Ġà¤°à¤ĸà¤µ": 1554,
      "Ġà¤Ńà¤¦": 1555,
      "Ġà¤¬à¤ľà¤¤": 1556,
      "âĢĿ": 1557,
      "à¤®à¤ª": 1558,
      "à¤®à¤ķà¤¤": 1559,
      "à¤Łà¤µà¤°": 1560,
      "Ġà¤ªà¤°à¤µà¤°": 1561,
      "à¤ħà¤®": 1562,
      "Ġà¤ħà¤¸à¤¹à¤®à¤¤": 1563,
      "à¤ģ?\"": 1564,
      "à¤¸à¤ķà¤¤": 1565,
      "à¤¨à¤ļ": 1566,
      "Ġà¤īà¤ľ": 1567,
      "Ġà¤ħà¤°": 1568,
      "à¥ĭà¤Ĥ?\"": 1569,
      "à¤Ńà¤¨": 1570,
      "Ġà¤ķà¤²à¤®": 1571,
      "à¥ĭ\"": 1572,
      "à¤¼à¥ĭ,": 1573,
      "Ġà¤ľà¤ľ": 1574,
      "Ġà¤Ĩà¤®à¤¤": 1575,
      "à¤ĩà¤®à¤¨": 1576,
      "à¤¸à¤®à¤¸": 1577,
      "à¥ĩ:": 1578,
      "à¥Īà¤Ĥ:": 1579,
      "à¥Ĥà¤Ĥ,\"": 1580,
      "Ġà¤ķà¤ªà¤ķ": 1581,
      "à¤¼à¥ĩà¤Ĥ!\"": 1582,
      "Ġà¤²à¤ªà¤Ł": 1583,
      "Ġà¤Ĺà¤®à¤²": 1584,
      "à¥ĩ\"": 1585,
      "à¤¼à¤¾!": 1586,
      "à¤ħà¤ľà¤¨à¤¬": 1587,
      "à¤¸à¤²à¤ķà¤°": 1588,
      "à¤¯à¤ª": 1589,
      "à¤®à¤¯": 1590,
      "à¤ħà¤²": 1591,
      "à¤ľà¤°à¤¨": 1592,
      "Ġà¤¬à¤°à¤¤à¤¤": 1593,
      "Ġà¤µà¤°à¤¨": 1594,
      "à¥Ĥ\"": 1595,
      "Ġà¤ķà¤°à¤µ": 1596,
      "Ġà¤īà¤²à¤Ł": 1597,
      "Ġà¤Ńà¤Łà¤ķà¤¨": 1598,
      "à¤¼à¥Ģà¤Ĥ": 1599,
      "à¤°à¤¤à¤®": 1600,
      "Ġà¤ļà¤®à¤ķà¤¤": 1601,
      "à¤¹à¤ķ": 1602,
      "Ġà¤īà¤ļ": 1603,
      "à¤¼à¥ĭ!\"": 1604,
      "Ġà¤Ĩà¤ł": 1605,
      "Ġà¤Ĩà¤µà¤¶": 1606,
      "à¤²à¤ķà¤®": 1607,
      "à¤¹à¤µ": 1608,
      "Ġà¤Ĺà¤§": 1609,
      "à¤¬à¤°à¤¦": 1610,
      "à¤Ńà¤ķ": 1611,
      "à¤¬à¤°à¤¦à¤¸": 1612,
      "Ġà¤ķà¤¤": 1613,
      "à¤ªà¤²": 1614,
      "Ġà¤ļà¤¶": 1615,
      "Ġà¤¬à¤ľà¤¨": 1616,
      "Ġà¤¸à¤¬à¤µ": 1617,
      "Ġà¤īà¤ªà¤¹": 1618,
      "Ġà¤²à¤¥à¤ª": 1619,
      "à¤¥à¤Łà¤¬": 1620,
      "Ġà¤ıà¤¬": 1621,
      "Ġà¤ıà¤¶": 1622,
      "Ġà¤²à¤¥à¤ªà¤¥": 1623,
      "à¤¾'": 1624,
      "à¥Ģ;": 1625,
      "Ġà¤ļà¤ª": 1626,
      "à¤īà¤¡": 1627,
      "Ġà¤Ĺà¤¹à¤¨": 1628,
      "à¤¥à¤²": 1629,
      "à¥Ĥà¤Ĥ?": 1630,
      "à¤¯à¤ķà¤¤": 1631,
      "à¤¸à¤°à¤¸": 1632,
      "à¤®à¤Ł": 1633,
      "Ġà¤ħà¤¶": 1634,
      "à¤ģ,\"": 1635,
      "Ġà¤Ĩà¤¹à¤¤": 1636,
      "Ġà¤Ńà¤°à¤¤": 1637,
      "Ġà¤¸à¤«à¤°": 1638,
      "Ġà¤¹à¤°à¤ķ": 1639,
      "à¤ªà¤®": 1640,
      "Ġà¤¬à¤¨à¤¤": 1641,
      "Ġà¤¨à¤ľà¤°à¤ħ": 1642,
      "à¤²à¤¸": 1643,
      "Ġà¤ıà¤µ": 1644,
      "Ġà¤¥à¤ķà¤ķà¤°": 1645,
      "Ġà¤ĩà¤¨à¤¸": 1646,
      "Ġà¤¹à¤°à¤ķà¤¤": 1647,
      "Ġà¤Łà¤¨à¤²": 1648,
      "Ġà¤ķà¤²à¤°": 1649,
      "Ġà¤īà¤¤à¤°à¤ķà¤°": 1650,
      "à¤¯à¤ķà¤°": 1651,
      "à¤¼\"": 1652,
      "Ġà¤µà¤ľ": 1653,
      "à¤Ĺà¤¶": 1654,
      "Ġà¤°à¤¯": 1655,
      "à¤¯à¤°à¤µà¤°": 1656,
      "Ġà¤ıà¤¶à¤Ł": 1657,
      "Ġà¤Ľà¤ķ": 1658,
      "à¤¼à¤¾!\"": 1659,
      "Ġà¤¸à¤¨à¤¸": 1660,
      "...": 1661,
      "à¤Ĥ.": 1662,
      "Ġà¤§à¤®": 1663,
      "Ġà¤§à¤°à¤¤": 1664,
      "Ġà¤ĩà¤¨à¤®": 1665,
      "à¤°à¤«": 1666,
      "Ġà¤Ľà¤µ": 1667,
      "Ġà¤ªà¤Łà¤°": 1668,
      "à¤¶à¤¹à¤°": 1669,
      "Ġà¤ķà¤ļ": 1670,
      "à¤ķà¤¥": 1671,
      "Ġà¤¬à¤§": 1672,
      "à¥Ģà¤Ĥ?": 1673,
      "à¤Ĩà¤ķ": 1674,
      "à¥Ĥà¤ģ.\"": 1675,
      "Ġà¤¤à¤°à¤²": 1676,
      "Ġà¤ıà¤¡à¤®": 1677,
      "à¤¼?\"": 1678,
      "Ġà¤«à¤ľ": 1679,
      "Ġà¤Ĩà¤ªà¤¸": 1680,
      "à¥ĭà¤Ĥ,\"": 1681,
      "Ġà¤¹à¤Łà¤ķà¤°": 1682,
      "à¤²à¤ķà¤¨": 1683,
      "Ġà¤¹à¤ķ": 1684,
      "Ġà¤ıà¤ķà¤¤": 1685,
      "Ġà¤ĸà¤²": 1686,
      "à¤Ĩà¤Ĺ": 1687,
      "à¤ĩà¤ķà¤²": 1688,
      "à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°": 1689,
      "Ġà¤®à¤Łà¤ķ": 1690,
      "Ġà¤īà¤Ĺà¤¤": 1691,
      "à¤Ĺà¤µ": 1692,
      "Ġà¤ļà¤ļ": 1693,
      "Ġà¤¡à¤¸": 1694,
      "à¤¯à¤µà¤¶": 1695,
      "Ġà¤Ńà¤°à¤®": 1696,
      "à¤°à¤®à¤£": 1697,
      "Ġà¤ªà¤²à¤Ł": 1698,
      "à¤²à¤¦": 1699,
      "à¤¼à¥Ģ!": 1700,
      "à¤łà¤²": 1701,
      "à¤ĵà¤²": 1702,
      "Ġà¤¸à¤°à¤²": 1703,
      "Ġà¤īà¤Ĺà¤¨": 1704,
      "à¤®à¤Ĺà¤°à¤®à¤ļ": 1705,
      "à¤¡à¤®": 1706,
      "à¤Īà¤¯": 1707,
      "à¤¾à¤ģ\"": 1708,
      "Ġà¤ĳà¤¨": 1709,
      "...\"": 1710,
      "à¤¼à¥Ģà¤Ĥ,": 1711,
      "Ġà¤¹à¤¸": 1712,
      "Ġà¤ĸà¤¦": 1713,
      "à¤Īà¤ĺà¤°": 1714,
      "à¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩ": 1715,
      "à¤ķà¤¯": 1716,
      "Ġà¤ħà¤Łà¤ķ": 1717,
      "Ġà¤¯à¤¦": 1718,
      "à¤¼à¤¾.": 1719,
      "à¤Ĩà¤¹": 1720,
      "à¤ĩà¤Ĺà¤°": 1721,
      "à¤īà¤Ł": 1722,
      "à¤ħà¤¹": 1723,
      "Ġà¤Ĩà¤ĵà¤Ĺ": 1724,
      "Ġà¤¬à¤¦à¤¤à¤°": 1725,
      "Ġà¤ħà¤µà¤¸à¤°": 1726,
      "Ġà¤łà¤¹à¤°à¤¨": 1727,
      "à¥Į,": 1728,
      "Ġà¤¶à¤ĸ": 1729,
      "à¤·à¤¤": 1730,
      "à¤Ŀà¤¨": 1731,
      "à¤Ĩà¤¯": 1732,
      "Ġà¤¬à¤ļà¤¤": 1733,
      "Ġ10": 1734,
      "à¤®à¤ľ": 1735,
      "Ġà¤¦à¤®": 1736,
      "à¤Ĳà¤¬": 1737,
      "Ġà¤¨à¤®": 1738,
      "Ġà¤Ĺà¤¦": 1739,
      "Ġà¤«à¤¨": 1740,
      "Ġà¤«à¤¸à¤²": 1741,
      "à¤Ĩà¤¨": 1742,
      "à¤īà¤¬": 1743,
      "Ġà¤¬à¤ļà¤ªà¤¨": 1744,
      "à¤ķà¤¹": 1745,
      "à¤«à¤¬": 1746,
      "à¤¢à¤ķà¤°": 1747,
      "Ġà¤Ĩà¤ªà¤¤": 1748,
      "Ġà¤¢à¤ķà¤¨": 1749,
      "à¤Ĥ-": 1750,
      "Ġà¤Ĩà¤¦à¤¤": 1751,
      "à¤¦à¤°à¤µ": 1752,
      "à¤Łà¤®": 1753,
      "à¤ľà¤Ĺ": 1754,
      "à¤¶à¤¶": 1755,
      "à¤ļà¤µ": 1756,
      "à¥Ĥà¤ģ.": 1757,
      "Ġà¤ĳà¤²": 1758,
      "à¤Ĳà¤¸": 1759,
      "my": 1760,
      "Ġà¤Ķ": 1761,
      "à¤°à¤Ĺ": 1762,
      "Ġà¤¬à¤Ĺà¤²": 1763,
      "à¤ģ!": 1764,
      "à¤Łà¤°à¤ª": 1765,
      "à¤°à¤µà¤¤": 1766,
      "à¤¤à¤¬": 1767,
      "Ġà¤¬à¤¶à¤°": 1768,
      "à¤µà¤Ń": 1769,
      "à¤¬à¤ķà¤°": 1770,
      "à¥Ģà¤Ĥ\"": 1771,
      "Ġà¤¯à¤®": 1772,
      "à¤¼à¥ĩà¤Ĥà¥¤\"": 1773,
      "Ġà¤ıà¤ķãĤ¢ãĤ¤ãĥĩãĤ¢à¤Ĩà¤¯": 1774,
      "Ġà¤ļà¤¯à¤¨": 1775,
      "à¤¬à¤Ĺ": 1776,
      "à¤Ĥ?\"": 1777,
      "Ġà¤Ĩà¤ī": 1778,
      "à¤Īà¤¸": 1779,
      "à¥Ģà¤Ĥ:": 1780,
      "Ġà¤¢à¤²": 1781,
      "à¤ĩà¤Łà¤®": 1782,
      "à¤¦à¤¨à¤¶": 1783,
      "à¤Ľà¤¡": 1784,
      "à¤Ĩà¤īà¤Ł": 1785,
      "à¤ĩà¤¸à¤¸": 1786,
      "à¤Ĭà¤ªà¤°": 1787,
      "Ġà¤¬à¤¦à¤®": 1788,
      "Ġà¤µà¤¯à¤¸": 1789,
      "Ġà¤ĩà¤¨à¤ķ": 1790,
      "Ġà¤¶à¤¨": 1791,
      "à¤«à¤ľ": 1792,
      "à¤Ĺà¤²à¤ªà¤¨": 1793,
      "Ġà¤ıà¤°": 1794,
      "ĠA": 1795,
      "à¤°à¤§à¤¨": 1796,
      "à¤¸à¤ļ": 1797,
      "Ġà¤¬à¤Ł": 1798,
      "Ġà¤īà¤ªà¤¸": 1799,
      "à¤®à¤§": 1800,
      "à¤ªà¤¶": 1801,
      "à¤Ľà¤Ł": 1802,
      "à¤Ĩà¤¸à¤®": 1803,
      "à¤¸à¤°à¤ª": 1804,
      "à¤ħà¤¸à¤²": 1805,
      "Ġà¤ħà¤¨à¤¸": 1806,
      "Ġà¤¸à¤¹à¤ľ": 1807,
      "Ġà¤Ķà¤ľ": 1808,
      "Ġ(": 1809,
      "à¤ķà¤Ľ": 1810,
      "Ġà¤®à¤ķà¤¡": 1811,
      "à¤¼à¥ĭà¥¤\"": 1812,
      "à¤¼à¥ĩ!": 1813,
      "Ġà¤¸à¤ļà¤®": 1814,
      "Ġà¤®à¤Ĺà¤¤à¤°": 1815,
      "Ġà¤Ĩà¤īà¤Łà¤«": 1816,
      "Ġà¤®à¤Łà¤°": 1817,
      "Ġà¤ªà¤Ĺà¤¡": 1818,
      "à¥ĩà¤Ĥ\"": 1819,
      "Ġà¤°à¤¥": 1820,
      "Ġà¤¡à¤Ĺ": 1821,
      "à¤ħà¤¸": 1822,
      "Ġà¤ĸà¤°à¤ªà¤¤": 1823,
      "à¤¸à¤®à¤Ŀ": 1824,
      "Ġà¤¸à¤¹à¤¨": 1825,
      "Ġà¤¸à¤¹à¤¯": 1826,
      "Ġà¤ĸà¤°à¤ªà¤¤à¤µ": 1827,
      "Ġ2": 1828,
      "à¤¨à¤Ī": 1829,
      "Ġà¤īà¤Ĺà¤²": 1830,
      "à¤¼à¥ĭà¥¤": 1831,
      "Ġà¤īà¤²à¤Ŀ": 1832,
      "à¤ĩà¤µà¤µ": 1833,
      "Ġà¤ĩà¤¸ãĤ¢ãĤ¤ãĥĩãĤ¢": 1834,
      "à¤łà¤°": 1835,
      "à¤Ĩà¤²à¤¸": 1836,
      "Ġà¤§à¤®à¤ķ": 1837,
      "à¤īà¤¦": 1838,
      "Ġà¤¢à¤ķà¤¤": 1839,
      "Ġà¤¸à¤¨à¤¶": 1840,
      "\",": 1841,
      "à¤¸à¤ªà¤°": 1842,
      "Ġà¤°à¤¬": 1843,
      "Ġà¤Ĩà¤ĩà¤Łà¤®": 1844,
      "Ġà¤«à¤Łà¤¨": 1845,
      "Ġà¤¸à¤ķà¤¨": 1846,
      "à¤ħà¤ľ": 1847,
      "Ġà¤¤à¤²à¤Ľà¤Ł": 1848,
      "à¤¡à¤°à¤Ĺ": 1849,
      "Ġà¤²à¤Łà¤ķà¤ķà¤°": 1850,
      "à¥Ī\",": 1851,
      "Ġà¤¹à¤ķà¤¦": 1852,
      "Ġà¤¡à¤Ĺà¤®à¤Ĺ": 1853,
      "\"à¥¤": 1854,
      "à¥Ģ'": 1855,
      "Ġà¤®à¤²": 1856,
      "Ġà¤¥à¤®": 1857,
      "à¤¼à¥¤\"": 1858,
      "à¤¦à¤¡": 1859,
      "Ġà¤ľà¤ķà¤¡": 1860,
      "Ġà¤Ĩà¤¹": 1861,
      "à¤¼à¥ĩ.": 1862,
      "à¤¸à¤®à¤¯": 1863,
      "âĢľ": 1864,
      "Ġà¤ĩà¤®à¤°à¤ľ": 1865,
      "Ġà¤ħà¤¸à¤¹à¤ľà¤¤": 1866,
      "Ġà¤®à¤°à¤¹à¤®": 1867,
      "à¤ĳà¤«": 1868,
      "Ġà¤ļà¤ªà¤²à¤¤": 1869,
      "à¤¸à¤¡": 1870,
      "à¤²à¤ĸ": 1871,
      "à¤ªà¤ķà¤¡": 1872,
      "à¤ľà¤µ": 1873,
      "à¤¬à¤¦": 1874,
      "à¤Ľà¤ķà¤°": 1875,
      "Ġà¤Łà¤ªà¤ķ": 1876,
      "Ġà¤«à¤«": 1877,
      "à¤¼à¤¾?\"": 1878,
      "Ġà¤ĺà¤®": 1879,
      "Ġà¤¡à¤°à¤ª": 1880,
      "Ġà¤ıà¤¯à¤°à¤ª": 1881,
      "à¥Ĥà¤Ĥ!": 1882,
      "Ġà¤¬à¤°à¤¸": 1883,
      "à¤ŀà¤¤": 1884,
      "à¤ĳà¤ķ": 1885,
      "à¤Ĥ,\"": 1886,
      "Ġà¤¬à¤®": 1887,
      "à¤®à¤Ľ": 1888,
      "à¤¼'": 1889,
      "à¤Ĺà¤¦à¤°": 1890,
      "Ġà¤¤à¤ĸ": 1891,
      "à¤¬à¤¬à¤²": 1892,
      "à¤¾à¤ģ?": 1893,
      "à¥ī.": 1894,
      "Ġà¤¬à¤¨à¤µ": 1895,
      "Ġà¤ļà¤®à¤Ĺ": 1896,
      "Ġà¤Ŀà¤ķ": 1897,
      "Ġà¤Ĳà¤²": 1898,
      "à¤ķà¤Łà¤¤": 1899,
      "Ġà¤ĳà¤¡": 1900,
      "à¤¾/": 1901,
      "Ġà¤ľà¤ĸ": 1902,
      "à¤ıà¤¬": 1903,
      "à¤¬à¤ľ": 1904,
      "Ġà¤ĵà¤¸": 1905,
      "Ġà¤ħà¤¨à¤²": 1906,
      "à¤£à¤¨": 1907,
      "Ġà¤¦à¤°à¤ħà¤¸à¤²": 1908,
      "à¤¶à¤¨à¤¸": 1909,
      "à¤ĺà¤²à¤¤": 1910,
      "Ġà¤ªà¤²à¤Łà¤¤": 1911,
      "à¤Ĳà¤²": 1912,
      "à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°à¤°": 1913,
      "à¥ĩ;": 1914,
      "à¤¤à¤¸": 1915,
      "à¤²à¤Ł": 1916,
      "Ġà¤ªà¤®": 1917,
      "à¤¼à¤¾à¥¤\"": 1918,
      "Ġà¤¨à¤¤": 1919,
      "à¤¡à¤¸à¤®": 1920,
      "à¤ªà¤«": 1921,
      "à¤ªà¤ķà¤¨": 1922,
      "Ġà¤ħà¤Ĺ": 1923,
      "à¤Ĺà¤¦": 1924,
      "à¤¼à¥Ģ!\"": 1925,
      "à¤¹à¤°à¤£": 1926,
      "à¤ĩà¤«": 1927,
      "à¤°à¤ķà¤ª": 1928,
      "à¤¨à¤°à¤¹": 1929,
      "Ġà¤īà¤¬à¤²à¤¨": 1930,
      "Ġà¤Ŀà¤ķà¤Ŀ": 1931,
      "à¤¹à¤²": 1932,
      "à¤ķà¤ļà¤°": 1933,
      "à¥ĭ-": 1934,
      "à¤¯à¤ľ": 1935,
      "à¤Ĩà¤ĩà¤¸à¤ķ": 1936,
      "à¤¾à¤Ĥà¥¤": 1937,
      "à¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩà¤Ĩ": 1938,
      "'à¥¤": 1939,
      "Ġ4": 1940,
      "à¤¨à¤Ŀà¤¨": 1941,
      "à¤¸à¤ľ": 1942,
      "à¤¯à¤Ł": 1943,
      "à¤¯à¤ľà¤¨": 1944,
