{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
      {
        "id": 0,
        "content": "<UNK>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 1,
        "content": "<CLS>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 2,
        "content": "<SEP>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 3,
        "content": "<PAD>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 4,
        "content": "<MASK>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      }
    ],
    "normalizer": null,
    "pre_tokenizer": {
      "type": "ByteLevel",
      "add_prefix_space": false,
      "trim_offsets": true,
      "use_regex": true
    },
    "post_processor": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": false,
      "use_regex": true
    },
    "decoder": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "model": {
      "type": "BPE",
      "dropout": null,
      "unk_token": null,
      "continuing_subword_prefix": null,
      "end_of_word_suffix": null,
      "fuse_unk": false,
      "byte_fallback": false,
      "ignore_merges": false,
      "vocab": {
        "<UNK>": 0,
        "<CLS>": 1,
        "<SEP>": 2,
        "<PAD>": 3,
        "<MASK>": 4,
        "!": 5,
        "\"": 6,
        "#": 7,
        "$": 8,
        "%": 9,
        "&": 10,
        "'": 11,
        "(": 12,
        ")": 13,
        "*": 14,
        "+": 15,
        ",": 16,
        "-": 17,
        ".": 18,
        "/": 19,
        "0": 20,
        "1": 21,
        "2": 22,
        "3": 23,
        "4": 24,
        "5": 25,
        "6": 26,
        "7": 27,
        "8": 28,
        "9": 29,
        ":": 30,
        ";": 31,
        "<": 32,
        "=": 33,
        ">": 34,
        "?": 35,
        "@": 36,
        "A": 37,
        "B": 38,
        "C": 39,
        "D": 40,
        "E": 41,
        "F": 42,
        "G": 43,
        "H": 44,
        "I": 45,
        "J": 46,
        "K": 47,
        "L": 48,
        "M": 49,
        "N": 50,
        "O": 51,
        "P": 52,
        "Q": 53,
        "R": 54,
        "S": 55,
        "T": 56,
        "U": 57,
        "V": 58,
        "W": 59,
        "X": 60,
        "Y": 61,
        "Z": 62,
        "[": 63,
        "\\": 64,
        "]": 65,
        "^": 66,
        "_": 67,
        "`": 68,
        "a": 69,
        "b": 70,
        "c": 71,
        "d": 72,
        "e": 73,
        "f": 74,
        "g": 75,
        "h": 76,
        "i": 77,
        "j": 78,
        "k": 79,
        "l": 80,
        "m": 81,
        "n": 82,
        "o": 83,
        "p": 84,
        "q": 85,
        "r": 86,
        "s": 87,
        "t": 88,
        "u": 89,
        "v": 90,
        "w": 91,
        "x": 92,
        "y": 93,
        "z": 94,
        "{": 95,
        "|": 96,
        "}": 97,
        "~": 98,
        "¡": 99,
        "¢": 100,
        "£": 101,
        "¤": 102,
        "¥": 103,
        "¦": 104,
        "§": 105,
        "¨": 106,
        "©": 107,
        "ª": 108,
        "«": 109,
        "¬": 110,
        "®": 111,
        "¯": 112,
        "°": 113,
        "±": 114,
        "²": 115,
        "³": 116,
        "´": 117,
        "µ": 118,
        "¶": 119,
        "·": 120,
        "¸": 121,
        "¹": 122,
        "º": 123,
        "»": 124,
        "¼": 125,
        "½": 126,
        "¾": 127,
        "¿": 128,
        "À": 129,
        "Á": 130,
        "Â": 131,
        "Ã": 132,
        "Ä": 133,
        "Å": 134,
        "Æ": 135,
        "Ç": 136,
        "È": 137,
        "É": 138,
        "Ê": 139,
        "Ë": 140,
        "Ì": 141,
        "Í": 142,
        "Î": 143,
        "Ï": 144,
        "Ð": 145,
        "Ñ": 146,
        "Ò": 147,
        "Ó": 148,
        "Ô": 149,
        "Õ": 150,
        "Ö": 151,
        "×": 152,
        "Ø": 153,
        "Ù": 154,
        "Ú": 155,
        "Û": 156,
        "Ü": 157,
        "Ý": 158,
        "Þ": 159,
        "ß": 160,
        "à": 161,
        "á": 162,
        "â": 163,
        "ã": 164,
        "ä": 165,
        "å": 166,
        "æ": 167,
        "ç": 168,
        "è": 169,
        "é": 170,
        "ê": 171,
        "ë": 172,
        "ì": 173,
        "í": 174,
        "î": 175,
        "ï": 176,
        "ð": 177,
        "ñ": 178,
        "ò": 179,
        "ó": 180,
        "ô": 181,
        "õ": 182,
        "ö": 183,
        "÷": 184,
        "ø": 185,
        "ù": 186,
        "ú": 187,
        "û": 188,
        "ü": 189,
        "ý": 190,
        "þ": 191,
        "ÿ": 192,
        "Ā": 193,
        "ā": 194,
        "Ă": 195,
        "ă": 196,
        "Ą": 197,
        "ą": 198,
        "Ć": 199,
        "ć": 200,
        "Ĉ": 201,
        "ĉ": 202,
        "Ċ": 203,
        "ċ": 204,
        "Č": 205,
        "č": 206,
        "Ď": 207,
        "ď": 208,
        "Đ": 209,
        "đ": 210,
        "Ē": 211,
        "ē": 212,
        "Ĕ": 213,
        "ĕ": 214,
        "Ė": 215,
        "ė": 216,
        "Ę": 217,
        "ę": 218,
        "Ě": 219,
        "ě": 220,
        "Ĝ": 221,
        "ĝ": 222,
        "Ğ": 223,
        "ğ": 224,
        "Ġ": 225,
        "ġ": 226,
        "Ģ": 227,
        "ģ": 228,
        "Ĥ": 229,
        "ĥ": 230,
        "Ħ": 231,
        "ħ": 232,
        "Ĩ": 233,
        "ĩ": 234,
        "Ī": 235,
        "ī": 236,
        "Ĭ": 237,
        "ĭ": 238,
        "Į": 239,
        "į": 240,
        "İ": 241,
        "ı": 242,
        "Ĳ": 243,
        "ĳ": 244,
        "Ĵ": 245,
        "ĵ": 246,
        "Ķ": 247,
        "ķ": 248,
        "ĸ": 249,
        "Ĺ": 250,
        "ĺ": 251,
        "Ļ": 252,
        "ļ": 253,
        "Ľ": 254,
        "ľ": 255,
        "Ŀ": 256,
        "ŀ": 257,
        "Ł": 258,
        "ł": 259,
        "Ń": 260,
        "Ġt": 261,
        "he": 262,
        "Ġa": 263,
        "in": 264,
        "Ġthe": 265,
        "er": 266,
        "on": 267,
        "Ġ,": 268,
        "re": 269,
        "Ġs": 270,
        "ed": 271,
        "Ġo": 272,
        "Ġw": 273,
        "nd": 274,
        "at": 275,
        "Ġ.": 276,
        "or": 277,
        "it": 278,
        "Ġc": 279,
        "en": 280,
        "Ġf": 281,
        "is": 282,
        "es": 283,
        "ar": 284,
        "Ġof": 285,
        "Ġb": 286,
        "an": 287,
        "Ġin": 288,
        "al": 289,
        "ing": 290,
        "Ġp": 291,
        "Ġand": 292,
        "as": 293,
        "Ġto": 294,
        "ro": 295,
        "ic": 296,
        "Ġm": 297,
        "Ġd": 298,
        "Ġh": 299,
        "ion": 300,
        "le": 301,
        "ou": 302,
        "ĠT": 303,
        "Ġre": 304,
        "Ġ=": 305,
        "Ġ\"": 306,
        "ĠA": 307,
        "ĠS": 308,
        "ent": 309,
        "il": 310,
        "Ġth": 311,
        "Ġ1": 312,
        "st": 313,
        "ĠC": 314,
        "el": 315,
        "om": 316,
        "Ġl": 317,
        "am": 318,
        "ĠĊ": 319,
        "Ġe": 320,
        "Ġn": 321,
        "Ġ@": 322,
        "ad": 323,
        "ac": 324,
        "Ġwas": 325,
        "ĠM": 326,
        "ur": 327,
        "ĠThe": 328,
        "ec": 329,
        "Ġon": 330,
        "ly": 331,
        "ĠB": 332,
        "ĠI": 333,
        "Ġg": 334,
        "Ġ'": 335,
        "et": 336,
        "ol": 337,
        "id": 338,
        "iv": 339,
        "im": 340,
        "Ġfor": 341,
        "ir": 342,
        "-@": 343,
        "Ġ@-@": 344,
        "ig": 345,
        "ot": 346,
        "ter": 347,
        "Ġas": 348,
        "ĠH": 349,
        "us": 350,
        "ow": 351,
        "Ġst": 352,
        "ut": 353,
        "ith": 354,
        "ay": 355,
        "Ġ2": 356,
        "ĠP": 357,
        "ation": 358,
        "ver": 359,
        "Ġbe": 360,
        "her": 361,
        "Ġthat": 362,
        "Ġwith": 363,
        "ĠR": 364,
        "ce": 365,
        "th": 366,
        "ĠD": 367,
        "Ġis": 368,
        "un": 369,
        "em": 370,
        "ĠF": 371,
        "Ġwh": 372,
        "ul": 373,
        "Ġby": 374,
        "Ġal": 375,
        "ch": 376,
        "Ġ)": 377,
        "Ġ(": 378,
        "ĠW": 379,
        "Ġcon": 380,
        "ra": 381,
        "ĠG": 382,
        "os": 383,
        "ĠL": 384,
        "ĠN": 385,
        "Ġat": 386,
        "ers": 387,
        "ct": 388,
        "Ġit": 389,
        "Ġ19": 390,
        "rom": 391,
        "and": 392,
        "Ġan": 393,
        "um": 394,
        "est": 395,
        "ĠJ": 396,
        "ag": 397,
        "Ġhe": 398,
        "00": 399,
        "ist": 400,
        "ain": 401,
        "od": 402,
        "av": 403,
        "ri": 404,
        "ĠE": 405,
        "ĠO": 406,
        "Ġfrom": 407,
        "Ġcom": 408,
        "Ġhis": 409,
        "op": 410,
        "Ġpro": 411,
        "res": 412,
        "ies": 413,
        "if": 414,
        "Ġv": 415,
        "ort": 416,
        "ere": 417,
        "ill": 418,
        "ld": 419,
        "Ġde": 420,
        "pp": 421,
        "Ġsu": 422,
        "ore": 423,
        "ĠIn": 424,
        "Ġr": 425,
        "Ġse": 426,
        "Ġwere": 427,
        "ew": 428,
        "ong": 429,
        "igh": 430,
        "ard": 431,
        "ate": 432,
        "all": 433,
        "art": 434,
        "ak": 435,
        "ich": 436,
        "Ġch": 437,
        "Ġor": 438,
        "ab": 439,
        "ant": 440,
        "ud": 441,
        "oc": 442,
        "ber": 443,
        "Ġex": 444,
        "gh": 445,
        "ity": 446,
        "ated": 447,
        "pt": 448,
        "ess": 449,
        "ear": 450,
        "ĠK": 451,
        "Ġpl": 452,
        "ame": 453,
        "qu": 454,
        "ive": 455,
        "rou": 456,
        "Ġare": 457,
        "Ġâ": 458,
        "Ġsh": 459,
        "Ġk": 460,
        "ack": 461,
        "ect": 462,
        "ĠâĢ": 463,
        "ĠU": 464,
        "Ġhad": 465,
        "se": 466,
        "Ġwhich": 467,
        "red": 468,
        "ov": 469,
        "ĠSt": 470,
        "ast": 471,
        "Ġsp": 472,
        "ian": 473,
        "Ġy": 474,
        "ment": 475,
        "Ġle": 476,
        "Ġnot": 477,
        "ge": 478,
        "ord": 479,
        "rit": 480,
        "ip": 481,
        "ine": 482,
        "ell": 483,
        "ally": 484,
        "our": 485,
        "ost": 486,
        "ight": 487,
        "ther": 488,
        "ap": 489,
        "Ġu": 490,
        "ish": 491,
        "ĠCh": 492,
        "oun": 493,
        "ia": 494,
        "Ġ3": 495,
        "ave": 496,
        "ary": 497,
        "ust": 498,
        "og": 499,
        "Ġ200": 500,
        "Ġun": 501,
        "ous": 502,
        "irst": 503,
        "ĠV": 504,
        "cc": 505,
        "Ġinc": 506,
        "Ġ;": 507,
        "Ġcomp": 508,
        "ru": 509,
        "ions": 510,
        "Ġtheir": 511,
        "Ġbut": 512,
        "ide": 513,
        "ure": 514,
        "so": 515,
        "Ġcont": 516,
        "Ġint": 517,
        "fter": 518,
        "ical": 519,
        "ial": 520,
        "Ġar": 521,
        "Ġfirst": 522,
        "ould": 523,
        "Ġits": 524,
        "hed": 525,
        "ĠâĢĵ": 526,
        "Ġwhe": 527,
        "wo": 528,
        "out": 529,
        "ub": 530,
        "Ġ20": 531,
        "ff": 532,
        "Ġ:": 533,
        "ue": 534,
        "Ġher": 535,
        "own": 536,
        "ok": 537,
        "Ġalso": 538,
        "Ġcl": 539,
        "per": 540,
        "ign": 541,
        "ater": 542,
        "ran": 543,
        "orm": 544,
        "ie": 545,
        "ome": 546,
        "ork": 547,
        "ass": 548,
        "ire": 549,
        "end": 550,
        "Ġres": 551,
        "Ġab": 552,
        "Ġad": 553,
        "Ġus": 554,
        "ry": 555,
        "Ġrec": 556,
        "Ġhave": 557,
        "age": 558,
        "ĠHe": 559,
        "Ġ4": 560,
        "Ġro": 561,
        "mer": 562,
        "Ġone": 563,
        "ond": 564,
        "low": 565,
        "Ġhas": 566,
        "ĠTh": 567,
        "du": 568,
        "Ġ5": 569,
        "Ġper": 570,
        "Ġbeen": 571,
        "ime": 572,
        "Ġtwo": 573,
        "ence": 574,
        "land": 575,
        "Ġ18": 576,
        ".@": 577,
        "Ġ@.@": 578,
        "ult": 579,
        "ree": 580,
        "ough": 581,
        "ile": 582,
        "Ġwho": 583,
        "ĠAl": 584,
        "Ġsc": 585,
        "uring": 586,
        "pl": 587,
        "ory": 588,
        "ition": 589,
        "ric": 590,
        "ations": 591,
        "Ġdis": 592,
        "Ġthis": 593,
        "Ġbec": 594,
        "Ġapp": 595,
        "iz": 596,
        "ĠIt": 597,
        "are": 598,
        "ach": 599,
        "lud": 600,
        "ade": 601,
        "Ġplay": 602,
        "Ġj": 603,
        "Ġman": 604,
        "act": 605,
        "ely": 606,
        "Ġpart": 607,
        "Ġdes": 608,
        "Ġag": 609,
        "Ġthey": 610,
        "Ġyear": 611,
        "ount": 612,
        "Ġ201": 613,
        "Ġover": 614,
        "Ġother": 615,
        "ound": 616,
        "Ġafter": 617,
        "ib": 618,
        "over": 619,
        "Ġser": 620,
        "Ġen": 621,
        "Ġoff": 622,
        "Ġim": 623,
        "ction": 624,
        "ĠY": 625,
        "ke": 626,
        "ite": 627,
        ",@": 628,
        "Ġ@,@": 629,
        "te": 630,
        "urn": 631,
        "Ġinclud": 632,
        "ress": 633,
        "ance": 634,
        "ang": 635,
        "Ġatt": 636,
        "ice": 637,
        "ace": 638,
        "ark": 639,
        "Ġout": 640,
        "wn": 641,
        "ph": 642,
        "ember": 643,
        "Ġpre": 644,
        "Ġup": 645,
        "ens": 646,
        "man": 647,
        "Ġev": 648,
        "Ġtime": 649,
        "nder": 650,
        "rough": 651,
        "ced": 652,
        "Ġfin": 653,
        "Ġinto": 654,
        "one": 655,
        "port": 656,
        "round": 657,
        "we": 658,
        "ren": 659,
        "les": 660,
        "int": 661,
        "ĠOn": 662,
        "vel": 663,
        "Ġcomm": 664,
        "Ġshe": 665,
        "ason": 666,
        "amp": 667,
        "Ġte": 668,
        "Ġwould": 669,
        "ward": 670,
        "Ġmore": 671,
        "Ġ6": 672,
        "ied": 673,
        "ose": 674,
        "rib": 675,
        "ĠUn": 676,
        "Ġall": 677,
        "ings": 678,
        "tern": 679,
        "ces": 680,
        "able": 681,
        "Ġwe": 682,
        "ited": 683,
        "ever": 684,
        "ents": 685,
        "Ġhim": 686,
        "ased": 687,
        "ors": 688,
        "oy": 689,
        "ood": 690,
        "Ġcent": 691,
        "ix": 692,
        "ase": 693,
        "ild": 694,
        "ĠAn": 695,
        "Ġ7": 696,
        "Ġwork": 697,
        "ates": 698,
        "ious": 699,
        "ath": 700,
        "Ġpo": 701,
        "rop": 702,
        "old": 703,
        "als": 704,
        "iss": 705,
        "ey": 706,
        "ict": 707,
        "Ġfe": 708,
        "Ġthem": 709,
        "gan": 710,
        "Ġsec": 711,
        "Ġbet": 712,
        "Ġwhen": 713,
        "Ġsong": 714,
        "Ġrem": 715,
        "ep": 716,
        "form": 717,
        "ail": 718,
        "fer": 719,
        "Ġear": 720,
        "ubl": 721,
        "aw": 722,
        "Ġkn": 723,
        "ake": 724,
        "aus": 725,
        "Ġmost": 726,
        "Ġcons": 727,
        "Ġduring": 728,
        "ĠAs": 729,
        "orth": 730,
        "Ġnew": 731,
        "ered": 732,
        "ilm": 733,
        "ved": 734,
        "att": 735,
        "Ġonly": 736,
        "Ġ9": 737,
        "Ġdec": 738,
        "Ġ8": 739,
        "ick": 740,
        "Ġgame": 741,
        "ons": 742,
        "ug": 743,
        "Ġtr": 744,
        "ft": 745,
        "oth": 746,
        "ook": 747,
        "ĠMar": 748,
        "reat": 749,
        "way": 750,
        "Ġcan": 751,
        "ollow": 752,
        "outh": 753,
        "ween": 754,
        "ĠEn": 755,
        "Ġ199": 756,
        "ters": 757,
        "Ġrel": 758,
        "ind": 759,
        "Ġabout": 760,
        "Ġseason": 761,
        "Ġagain": 762,
        "ral": 763,
        "Ġthree": 764,
        "ational": 765,
        "Ġunder": 766,
        "ular": 767,
        "Ġme": 768,
        "Ġthan": 769,
        "ĠCom": 770,
        "ĠAr": 771,
        "hip": 772,
        "ob": 773,
        "Ġne": 774,
        "Ġbetween": 775,
        "Ġfl": 776,
        "hn": 777,
        "ve": 778,
        "Ġchar": 779,
        "Ġcol": 780,
        "Ġrecord": 781,
        "iew": 782,
        "ron": 783,
        "fore": 784,
        "Ġthrough": 785,
        "ision": 786,
        "orn": 787,
        "Ġ00": 788,
        "ock": 789,
        "Ġver": 790,
        "Ġlater": 791,
        "Ġnum": 792,
        "Ġend": 793,
        "olog": 794,
        "ames": 795,
        "Ġpos": 796,
        "Ġwrit": 797,
        "Ġprodu": 798,
        "Ġwhile": 799,
        "Ġact": 800,
        "Ġrele": 801,
        "Ġfilm": 802,
        "ished": 803,
        "Ġpr": 804,
        "ans": 805,
        "Ġreg": 806,
        "Ġform": 807,
        "Ġass": 808,
        "ĠSe": 809,
        "ury": 810,
        "ted": 811,
        "ts": 812,
        "Ġmade": 813,
        "Ġsub": 814,
        "Ġpe": 815,
        "Ġso": 816,
        "orld": 817,
        "Ġret": 818,
        "ĠNew": 819,
        "Ġspec": 820,
        "Ġacc": 821,
        "Ġqu": 822,
        "Ġwhere": 823,
        "ener": 824,
        "Ġmov": 825,
        "hes": 826,
        "meric": 827,
        "ating": 828,
        "Ġinter": 829,
        "ĠLe": 830,
        "ĠAmeric": 831,
        "Ġra": 832,
        "Ġsome": 833,
        "Ġco": 834,
        "Ġlar": 835,
        "Ġbu": 836,
        "Ġdef": 837,
        "bum": 838,
        "Ġac": 839,
        "Ġmus": 840,
        "Ġfollow": 841,
        "ĠAt": 842,
        "ins": 843,
        "ived": 844,
        "ific": 845,
        "ual": 846,
        "Ġam": 847,
        "Ġsuch": 848,
        "Ġsecond": 849,
        "ike": 850,
        "Ġfour": 851,
        "Ġind": 852,
        "ann": 853,
        "hen": 854,
        "Ġused": 855,
        "ĠRe": 856,
        "ics": 857,
        "lect": 858,
        "Ġday": 859,
        "iel": 860,
        "ily": 861,
        "ĠThis": 862,
        "Ġ0": 863,
        "Ġpubl": 864,
        "Ġcall": 865,
        "ĠJo": 866,
        "ll": 867,
        "Ġalbum": 868,
        "Ġ000": 869,
        "rans": 870,
        "Ġdo": 871,
        "any": 872,
        "Ġbefore": 873,
        "ros": 874,
        "ĠSh": 875,
        "Ġsy": 876,
        "aid": 877,
        "ĠEng": 878,
        "Ġbeing": 879,
        "Ġ10": 880,
        "uc": 881,
        "Ġep": 882,
        "Ġsupp": 883,
        "Ġthere": 884,
        "Ġyears": 885,
        "ars": 886,
        "owever": 887,
        "Ġent": 888,
        "ife": 889,
        "Ġhigh": 890,
        "Ġfound": 891,
        "ird": 892,
        "Ġno": 893,
        "Ġset": 894,
        "ines": 895,
        "iver": 896,
        "io": 897,
        "other": 898,
        "ject": 899,
        "Ġsur": 900,
        "aj": 901,
        "ten": 902,
        "Ġtra": 903,
        "Ġ12": 904,
        "ised": 905,
        "ities": 906,
        "velop": 907,
        "Ġbl": 908,
        "ale": 909,
        "Ġseries": 910,
        "Ġloc": 911,
        "Ġnumber": 912,
        "Ġpres": 913,
        "ane": 914,
        "ause": 915,
        "ode": 916,
        "ek": 917,
        "ton": 918,
        "ĠSc": 919,
        "ier": 920,
        "ise": 921,
        "Ġsever": 922,
        "ince": 923,
        "Ġboth": 924,
        "ank": 925,
        "row": 926,
        "irect": 927,
        "son": 928,
        "Ġthen": 929,
        "ĠBrit": 930,
        "iet": 931,
        "Ġ16": 932,
        "Ġepis": 933,
        "Ġincluding": 934,
        "its": 935,
        "igin": 936,
        "pr": 937,
        "Ġ/": 938,
        "Ġagainst": 939,
        "Ġwell": 940,
        "Ġbecame": 941,
        "Ġexp": 942,
        "Ġknown": 943,
        "Ġtrans": 944,
        "Ġcharac": 945,
        "ĠâĢĶ": 946,
        "ram": 947,
        "Ġback": 948,
        "Ġadd": 949,
        "Ġpop": 950,
        "Ġgo": 951,
        "urch": 952,
        "Ġdesc": 953,
        "Ġsing": 954,
        "ield": 955,
        "Ġperform": 956,
        "ained": 957,
        "Ġrece": 958,
        "ident": 959,
        "Ġem": 960,
        "ert": 961,
        "ures": 962,
        "Ġinv": 963,
        "Ġdep": 964,
        "Ġ198": 965,
        "air": 966,
        "ern": 967,
        "ather": 968,
        "ful": 969,
        "ĠZ": 970,
        "Ġmon": 971,
        "Ġmany": 972,
        "Ġmain": 973,
        "Ġstud": 974,
        "Ġlong": 975,
        "inn": 976,
        "though": 977,
        "up": 978,
        "ool": 979,
        "ĠUnited": 980,
        "led": 981,
        "ement": 982,
        "Ġ15": 983,
        "ower": 984,
        "ĠJohn": 985,
        "Ġop": 986,
        "Ġ11": 987,
        "ined": 988,
        "Ġmet": 989,
        "ober": 990,
        "ley": 991,
        "Ġ17": 992,
        "Ġcentury": 993,
        "Ġteam": 994,
        "Ġest": 995,
        "ĠAfter": 996,
        "yl": 997,
        "Ġmin": 998,
        "uch": 999,
        "ute": 1000,
        "Ġdevelop": 1001,
        "ĠShe": 1002,
        "iam": 1003,
        "Ġshow": 1004,
        "elf": 1005,
        "Ġrep": 1006,
        "Ġconc": 1007,
        "ative": 1008,
        "Ġcre": 1009,
        "overn": 1010,
        "ared": 1011,
        "Ġ194": 1012,
        "Ġorigin": 1013,
        "Ġsm": 1014,
        "ivers": 1015,
        "az": 1016,
        "Ġlead": 1017,
        "Ġseveral": 1018,
        "ah": 1019,
        "Ġob": 1020,
        "Ġrev": 1021,
        "Ġmill": 1022,
        "erm": 1023,
        "ually": 1024,
        "oot": 1025,
        "Ġbegan": 1026,
        "Ġ196": 1027,
        "ired": 1028,
        "Ġdif": 1029,
        "Ġcontin": 1030,
        "Ġsign": 1031,
        "ik": 1032,
        "ĠInd": 1033,
        "ments": 1034,
        "ized": 1035,
        "Ġ197": 1036,
        "Ġdirect": 1037,
        "au": 1038,
        "Ġext": 1039,
        "ross": 1040,
        "emb": 1041,
        "der": 1042,
        "Ġpol": 1043,
        "Ġmay": 1044,
        "apt": 1045,
        "els": 1046,
        "ĠWh": 1047,
        "Ġcomple": 1048,
        "Ġart": 1049,
        "ĠBr": 1050,
        "ĠIs": 1051,
        "une": 1052,
        "til": 1053,
        "Ġcrit": 1054,
        "Ġhist": 1055,
        "Ġearly": 1056,
        "Ġcould": 1057,
        "ĠCon": 1058,
        "Ġdid": 1059,
        "Ġbel": 1060,
        "Ġcalled": 1061,
        "ued": 1062,
        "Ġnear": 1063,
        "Ġepisode": 1064,
        "yp": 1065,
        "Ġdescrib": 1066,
        "imes": 1067,
        "Ġbro": 1068,
        "roup": 1069,
        "ople": 1070,
        "Ġdown": 1071,
        "Ġrun": 1072,
        "aking": 1073,
        "Ġdisc": 1074,
        "Ġalong": 1075,
        "ccess": 1076,
        "ĠMay": 1077,
        "Ġfeat": 1078,
        "Ġinst": 1079,
        "ĠAmerican": 1080,
        "Ġsaid": 1081,
        "Ġdist": 1082,
        "Ġinf": 1083,
        "Ġimp": 1084,
        "ink": 1085,
        "Ġins": 1086,
        "ty": 1087,
        "Ġthese": 1088,
        "Ġmil": 1089,
        "ven": 1090,
        "ĠGer": 1091,
        "gest": 1092,
        "ium": 1093,
        "enn": 1094,
        "ĠBl": 1095,
        "ĠAust": 1096,
        "Ġresp": 1097,
        "ull": 1098,
        "ruct": 1099,
        "ured": 1100,
        "Ġthough": 1101,
        "Ġship": 1102,
        "ove": 1103,
        "Ġoper": 1104,
        "ĠBritish": 1105,
        "Ã©": 1106,
        "Ġuntil": 1107,
        "Ġprev": 1108,
        "itt": 1109,
        "amed": 1110,
        "Ġcar": 1111,
        "cept": 1112,
        "Ġstart": 1113,
        "Ġcity": 1114,
        "Ġgener": 1115,
        "Ġsame": 1116,
        "ains": 1117,
        "ĠWar": 1118,
        "ists": 1119,
        "ially": 1120,
        "ided": 1121,
        "Ġreleased": 1122,
        "Ġland": 1123,
        "ism": 1124,
        "ĠCar": 1125,
        "Ġown": 1126,
        "Ġwar": 1127,
        "Ġany": 1128,
        "Ġprov": 1129,
        "Ġreturn": 1130,
        "Ġair": 1131,
        "ĠThey": 1132,
        "xt": 1133,
        "erson": 1134,
        "oman": 1135,
        "Ġmusic": 1136,
        "Ġkm": 1137,
        "Ġdesign": 1138,
        "ajor": 1139,
        "ĠPl": 1140,
        "ible": 1141,
        "osed": 1142,
        "Ġsim": 1143,
        "Ġconst": 1144,
        "Ġappear": 1145,
        "Ġmillion": 1146,
        "Ġbecause": 1147,
        "Ġfam": 1148,
        "ash": 1149,
        "Ġmat": 1150,
        "Ġarea": 1151,
        "Ġuse": 1152,
        "Ġ13": 1153,
        "ĠAug": 1154,
        "ĠChr": 1155,
        "ĠAugust": 1156,
        "Ġocc": 1157,
        "Ġph": 1158,
        "Ġopen": 1159,
        "Ġlike": 1160,
        "ony": 1161,
        "Ġsuccess": 1162,
        "ole": 1163,
        "ouse": 1164,
        "erv": 1165,
        "Ġcount": 1166,
        "Ġpass": 1167,
        "oss": 1168,
        "Ġeff": 1169,
        "Ġpeople": 1170,
        "my": 1171,
        "chool": 1172,
        "und": 1173,
        "ĠSp": 1174,
        "stem": 1175,
        "ĠCl": 1176,
        "Ġoffic": 1177,
        "ets": 1178,
        "Ġsix": 1179,
        "uth": 1180,
        "ange": 1181,
        "ues": 1182,
        "Ġ195": 1183,
        "Ġsupport": 1184,
        "Ġaround": 1185,
        "Ġsmall": 1186,
        "ĠCol": 1187,
        "ĠHowever": 1188,
        "ĠSept": 1189,
        "Ġdam": 1190,
        "Ġ%": 1191,
        "Ġadv": 1192,
        "Ġmod": 1193,
        "Ġele": 1194,
        "Ġnorth": 1195,
        "ĠJu": 1196,
        "ales": 1197,
        "Ġhead": 1198,
        "ient": 1199,
        "Ġgovern": 1200,
        "Ġgroup": 1201,
        "raph": 1202,
        "Ġcharacter": 1203,
        "Ġbr": 1204,
        "Ġgr": 1205,
        "Ġed": 1206,
        "Ġeach": 1207,
        "Ġpoint": 1208,
        "ĠSeptember": 1209,
        "ĠAd": 1210,
        "wards": 1211,
        "Ġconsid": 1212,
        "ution": 1213,
        "ĠDe": 1214,
        "ĠGerman": 1215,
        "Ġfollowing": 1216,
        "ĠWorld": 1217,
        "Ġlife": 1218,
        "Ġgu": 1219,
        "ĠComm": 1220,
        "ĠAll": 1221,
        "ĠAustral": 1222,
        "anc": 1223,
        "Ġann": 1224,
        "Ġcontro": 1225,
        "ural": 1226,
        "Ġfive": 1227,
        "Ġvar": 1228,
        "ys": 1229,
        "ĠHer": 1230,
        "ĠUS": 1231,
        "Ġattack": 1232,
        "ged": 1233,
        "Ġ193": 1234,
        "ording": 1235,
        "Ġresult": 1236,
        "Ġwill": 1237,
        "ina": 1238,
        "ck": 1239,
        "ĠQ": 1240,
        "Ġever": 1241,
        "ĠPro": 1242,
        "Ġ191": 1243,
        "ĠEu": 1244,
        "Ġlarge": 1245,
        "ĠMe": 1246,
        "ĠII": 1247,
        "lish": 1248,
        "ĠNorth": 1249,
        "ling": 1250,
        "Ġbook": 1251,
        "Ġreport": 1252,
        "ont": 1253,
        "ague": 1254,
        "ĠFran": 1255,
        "ble": 1256,
        "ĠFor": 1257,
        "ox": 1258,
        "aced": 1259,
        "hel": 1260,
        "ĠJune": 1261,
        "Ġtit": 1262,
        "ended": 1263,
        "dom": 1264,
        "ilt": 1265,
        "ives": 1266,
        "Ġ14": 1267,
        "ats": 1268,
        "Ġprom": 1269,
        "eb": 1270,
        "med": 1271,
        "Ġweek": 1272,
        "ately": 1273,
        "aving": 1274,
        "ored": 1275,
        "Ġstr": 1276,
        "ĠJan": 1277,
        "Ġsince": 1278,
        "ĠStates": 1279,
        "Ġfinal": 1280,
        "Ġmajor": 1281,
        "ax": 1282,
        "Ġsouth": 1283,
        "Ġreceived": 1284,
        "ĠSouth": 1285,
        "ivision": 1286,
        "ĠGu": 1287,
        "Ġname": 1288,
        "Ġpartic": 1289,
        "ery": 1290,
        "Ġhel": 1291,
        "ology": 1292,
        "ption": 1293,
        "ĠChrist": 1294,
        "Ġcare": 1295,
        "ĠOct": 1296,
        "Ġpublic": 1297,
        "Ġrest": 1298,
        "Ġsystem": 1299,
        "ected": 1300,
        "ility": 1301,
        "ĠBe": 1302,
        "ting": 1303,
        "ĠKing": 1304,
        "Ġstate": 1305,
        "Ġbatt": 1306,
        "ae": 1307,
        "Ġwhat": 1308,
        "ages": 1309,
        "uary": 1310,
        "Ġlast": 1311,
        "rand": 1312,
        "Ġdescribed": 1313,
        "ĠOctober": 1314,
        "Ġline": 1315,
        "Ġclass": 1316,
        "Ġ$": 1317,
        "Ġdet": 1318,
        "iving": 1319,
        "raft": 1320,
        "ĠNov": 1321,
        "Ġplayed": 1322,
        "Ġprot": 1323,
        "Ġincre": 1324,
        "aur": 1325,
        "ropical": 1326,
        "Ġtook": 1327,
        "Ġmar": 1328,
        "Ġnow": 1329,
        "ified": 1330,
        "aim": 1331,
        "ĠPar": 1332,
        "ional": 1333,
        "get": 1334,
        "rote": 1335,
        "ants": 1336,
        "ody": 1337,
        "Ġ[": 1338,
        "Ġ]": 1339,
        "ively": 1340,
        "ĠYork": 1341,
        "Ġbuild": 1342,
        "Ġworld": 1343,
        "..": 1344,
        "Ġlate": 1345,
        "ĠDec": 1346,
        "yc": 1347,
        "Ġ25": 1348,
        "ĠJuly": 1349,
        "Ġwrote": 1350,
        "empt": 1351,
        "ball": 1352,
        "by": 1353,
        "esp": 1354,
        "ĠEurop": 1355,
        "ret": 1356,
        "Ġwon": 1357,
        "app": 1358,
        "ideo": 1359,
        "Ġspecies": 1360,
        "sion": 1361,
        "Ġchild": 1362,
        "ians": 1363,
        "Ġ...": 1364,
        "omet": 1365,
        "iod": 1366,
        "Ġport": 1367,
        "Ġmuch": 1368,
        "ĠCan": 1369,
        "ĠDuring": 1370,
        "Ġconf": 1371,
        "Ġserv": 1372,
        "Ġcamp": 1373,
        "ection": 1374,
        "Ġref": 1375,
        "Ġdue": 1376,
        "ech": 1377,
        "Ġshort": 1378,
        "arn": 1379,
        "Ġallow": 1380,
        "Ġsingle": 1381,
        "ĠApr": 1382,
        "ĠApril": 1383,
        "Ġdiffer": 1384,
        "Ġjust": 1385,
        "Ġdeath": 1386,
        "ically": 1387,
        "ract": 1388,
        "Ġstar": 1389,
        "Ġsl": 1390,
        "Ġgun": 1391,
        "ission": 1392,
        "omin": 1393,
        "ital": 1394,
        "ĠMc": 1395,
        "ĠAnd": 1396,
        "Ġanother": 1397,
        "Ġincluded": 1398,
        "ĠMus": 1399,
        "Ġposs": 1400,
        "ai": 1401,
        "Ġold": 1402,
        "Ġtri": 1403,
        "ham": 1404,
        "Ġstorm": 1405,
        "ĠGe": 1406,
        "Ġvis": 1407,
        "ĠJanuary": 1408,
        "Ġ30": 1409,
        "Ġlist": 1410,
        "Ġleft": 1411,
        "Ġeven": 1412,
        "Ġpar": 1413,
        "Ġwithin": 1414,
        "ĠEngland": 1415,
        "ple": 1416,
        "Ġprog": 1417,
        "Ġappro": 1418,
        "ger": 1419,
        "itions": 1420,
        "Ġnamed": 1421,
        "ops": 1422,
        "Ġbased": 1423,
        "Ġestab": 1424,
        "Ġif": 1425,
        "inc": 1426,
        "Ġalthough": 1427,
        "Ġattempt": 1428,
        "Ġtop": 1429,
        "ilar": 1430,
        "Ġtrack": 1431,
        "Ġvery": 1432,
        "Ġbelie": 1433,
        "Ġbre": 1434,
        "Ġthird": 1435,
        "ards": 1436,
        "Ġhum": 1437,
        "Ġwater": 1438,
        "ĠMarch": 1439,
        "ene": 1440,
        "Ġgames": 1441,
        "Ġorgan": 1442,
        "ched": 1443,
        "orp": 1444,
        "ently": 1445,
        "Ġbeg": 1446,
        "Ġpower": 1447,
        "Ġevent": 1448,
        "Ġprevious": 1449,
        "Ġfamily": 1450,
        "Ġschool": 1451,
        "ms": 1452,
        "Ġbest": 1453,
        "urric": 1454,
        "ulation": 1455,
        "ĠNovember": 1456,
        "ances": 1457,
        "Ġperiod": 1458,
        "Ġreview": 1459,
        "Ġway": 1460,
        "ĠHis": 1461,
        "Ġmen": 1462,
        "aster": 1463,
        "Ġexpl": 1464,
        "Ġhome": 1465,
        "ĠEurope": 1466,
        "Ġfur": 1467,
        "que": 1468,
        "Ġgovernment": 1469,
        "Ġtyp": 1470,
        "ĠBy": 1471,
        "ĠPh": 1472,
        "ience": 1473,
        "Ġturn": 1474,
        "Ġ192": 1475,
        "ĠDecember": 1476,
        "let": 1477,
        "ature": 1478,
        "Ġcap": 1479,
        "Ġthose": 1480,
        "Ġhand": 1481,
        "ĠThere": 1482,
        "avy": 1483,
        "Ġplace": 1484,
        "ached": 1485,
        "Ġmed": 1486,
        "hest": 1487,
        "ĠCity": 1488,
        "Ġstory": 1489,
        "oint": 1490,
        "aged": 1491,
        "Ġbuilt": 1492,
        "eder": 1493,
        "amb": 1494,
        "Ġgreat": 1495,
        "ense": 1496,
        "Ġdr": 1497,
        "ences": 1498,
        "Ġperson": 1499,
        "iven": 1500,
        "Ġcommand": 1501,
        "Ġ100": 1502,
        "Ġkill": 1503,
        "ĠFl": 1504,
        "ĠWhen": 1505,
        "oci": 1506,
        "Ġmonth": 1507,
        "Ġsent": 1508,
        "itary": 1509,
        "elt": 1510,
        "Ġopp": 1511,
        "Ġmake": 1512,
        "Ġoriginal": 1513,
        "iversity": 1514,
        "oad": 1515,
        "ĠÂ": 1516,
        "Ġhal": 1517,
        "Ġrequ": 1518,
        "ves": 1519,
        "ides": 1520,
        "ĠPr": 1521,
        "ĠNational": 1522,
        "Ġeng": 1523,
        "gy": 1524,
        "ness": 1525,
        "ention": 1526,
        "Ġ2009": 1527,
        "ĠOr": 1528,
        "Ġ2010": 1529,
        "Ġauth": 1530,
        "Ġvideo": 1531,
        "Ġ2008": 1532,
        "bs": 1533,
        "Ġant": 1534,
        "ison": 1535,
        "Ġmark": 1536,
        "Ġdem": 1537,
        "Ġsug": 1538,
        "ruction": 1539,
        "akes": 1540,
        "Ġpresent": 1541,
        "line": 1542,
        "Ġleg": 1543,
        "Ġclub": 1544,
        "ĠMan": 1545,
        "ĠRiver": 1546,
        "rench": 1547,
        "ival": 1548,
        "Ġview": 1549,
        "ĠBro": 1550,
        "riend": 1551,
        "oard": 1552,
        "Ġrepl": 1553,
        "ograph": 1554,
        "Ġcapt": 1555,
        "alk": 1556,
        "Ġstill": 1557,
        "Ġmoved": 1558,
        "Ġlocal": 1559,
        "Ġstand": 1560,
        "eng": 1561,
        "Ġled": 1562,
        "Ġrole": 1563,
        "ott": 1564,
        "aining": 1565,
        "ler": 1566,
        "Ġterm": 1567,
        "Ġcame": 1568,
        "aken": 1569,
        "Ġdest": 1570,
        "Ġiss": 1571,
        "ories": 1572,
        "ung": 1573,
        "side": 1574,
        "idge": 1575,
        "mp": 1576,
        "Ġdra": 1577,
        "Ġoften": 1578,
        "Ġcommon": 1579,
        "Ġaddition": 1580,
        "Ġhistory": 1581,
        "urricane": 1582,
        "Ġcaus": 1583,
        "lev": 1584,
        "sh": 1585,
        "ĠComp": 1586,
        "atter": 1587,
        "Ġtrad": 1588,
        "rew": 1589,
        "Ġfew": 1590,
        "ĠNo": 1591,
        "ĠWe": 1592,
        "ĠChar": 1593,
        "Ġsuggest": 1594,
        "lu": 1595,
        "read": 1596,
        "ister": 1597,
        "ĠAb": 1598,
        "Ġ2007": 1599,
        "Ġnext": 1600,
        "Ġeffect": 1601,
        "Ġconsidered": 1602,
        "Ġbas": 1603,
        "Ġdeb": 1604,
        "Ġplayer": 1605,
        "ĠOne": 1606,
        "ior": 1607,
        "Ġcour": 1608,
        "astern": 1609,
        "Ġmid": 1610,
        "ĠTr": 1611,
        "ĠEnglish": 1612,
        "Ġhelp": 1613,
        "ead": 1614,
        "Ġexper": 1615,
        "uted": 1616,
        "ĠFrench": 1617,
        "Ġcareer": 1618,
        "Ġside": 1619,
        "Ġsimilar": 1620,
        "Ġrecorded": 1621,
        "ĠBatt": 1622,
        "ays": 1623,
        "Ġright": 1624,
        "ĠX": 1625,
        "Ġwin": 1626,
        "Ġinit": 1627,
        "Ġimport": 1628,
        "ĠAcc": 1629,
        "Ġreal": 1630,
        "self": 1631,
        "ĠRec": 1632,
        "Ġclaim": 1633,
        "Ġcover": 1634,
        "Ġarch": 1635,
        "Ġcompany": 1636,
        "be": 1637,
        "ining": 1638,
        "Ġtown": 1639,
        "Ġpublished": 1640,
        "Ġsold": 1641,
        "Ġcontinued": 1642,
        "Ġrefer": 1643,
        "Ġexc": 1644,
        "Ġwind": 1645,
        "Ġdifferent": 1646,
        "Ġyou": 1647,
        "Ġtake": 1648,
        "Ġwithout": 1649,
        "ternational": 1650,
        "Ġsongs": 1651,
        "ĠWith": 1652,
        "yn": 1653,
        "Ġtot": 1654,
        "ĠPer": 1655,
        "ĠPort": 1656,
        "Ġroad": 1657,
        "Ġformer": 1658,
        "Ġ21": 1659,
        "Ġpolit": 1660,
        "Ġtw": 1661,
        "Ġtem": 1662,
        "ĠBar": 1663,
        "Ġheld": 1664,
        "ches": 1665,
        "ĠTe": 1666,
        "Ġmemb": 1667,
        "Ġamong": 1668,
        "Ġlevel": 1669,
        "Ġel": 1670,
        "ĠWill": 1671,
        "ning": 1672,
        "Ġfield": 1673,
        "Ġmag": 1674,
        "par": 1675,
        "Ġelect": 1676,
        "ner": 1677,
        "iment": 1678,
        "Ġav": 1679,
        "itar": 1680,
        "Ġdel": 1681,
        "uss": 1682,
        "Ġprop": 1683,
        "Ġwritten": 1684,
        "inning": 1685,
        "iter": 1686,
        "resent": 1687,
        "Ġevery": 1688,
        "ĠAm": 1689,
        "ĠState": 1690,
        "estern": 1691,
        "Ġ23": 1692,
        "ĠEar": 1693,
        "Ġcommun": 1694,
        "Ġhalf": 1695,
        "lear": 1696,
        "yle": 1697,
        "ĠDivision": 1698,
        "ampions": 1699,
        "Ġ2011": 1700,
        "Ġrelease": 1701,
        "ried": 1702,
        "Ġfurther": 1703,
        "ots": 1704,
        "Ġbecome": 1705,
        "Ġwest": 1706,
        "Ġ2006": 1707,
        "ensive": 1708,
        "ĠAccording": 1709,
        "Ġcr": 1710,
        "enc": 1711,
        "rodu": 1712,
        "Ġchurch": 1713,
        "ĠAlthough": 1714,
        "Ġstrong": 1715,
        "Ġfore": 1716,
        "Ġhowever": 1717,
        "Ġdays": 1718,
        "roy": 1719,
        "Ġfind": 1720,
        "ĠCanad": 1721,
        "Ġcur": 1722,
        "ices": 1723,
        "Ġeast": 1724,
        "ising": 1725,
        "ĠCount": 1726,
        "Ġversion": 1727,
        "Ġfoot": 1728,
        "Ġbeh": 1729,
        "Ġspe": 1730,
        "augh": 1731,
        "Ġparticular": 1732,
        "ering": 1733,
        "Ġ&": 1734,
        "Ġmy": 1735,
        "Ġlow": 1736,
        "ĠChurch": 1737,
        "ize": 1738,
        "ebru": 1739,
        "ĠGener": 1740,
        "Ġprof": 1741,
        "Ġcompet": 1742,
        "Ġposition": 1743,
        "Ġtitle": 1744,
        "Ġ24": 1745,
        "ĠWest": 1746,
        "Ġmilitary": 1747,
        "ĠRoman": 1748,
        "Ġconv": 1749,
        "Ġauthor": 1750,
        "Ġ22": 1751,
        "Ġ26": 1752,
        "Ġappe": 1753,
        "reen": 1754,
        "Ġorder": 1755,
        "ĠLeague": 1756,
        "outher": 1757,
        "Ġsol": 1758,
        "ront": 1759,
        "ittle": 1760,
        "Ġcontrol": 1761,
        "outhern": 1762,
        "Ġtimes": 1763,
        "ĠSong": 1764,
        "aces": 1765,
        "fric": 1766,
        "Ġband": 1767,
        "ĠFebru": 1768,
        "ĠFebruary": 1769,
        "Ġfre": 1770,
        "pped": 1771,
        "Ġless": 1772,
        "Ġgave": 1773,
        "Ġproject": 1774,
        "Ġvict": 1775,
        "Ġdefe": 1776,
        "ylan": 1777,
        "ĠGeor": 1778,
        "osp": 1779,
        "ĠAss": 1780,
        "Ġ!": 1781,
        "ĠDylan": 1782,
        "Ġchang": 1783,
        "Ġreported": 1784,
        "Ġmembers": 1785,
        "Ġnort": 1786,
        "ĠPark": 1787,
        "rick": 1788,
        "Ġnov": 1789,
        "Ġproduced": 1790,
        "Ġstat": 1791,
        "levision": 1792,
        "Ġtotal": 1793,
        "isc": 1794,
        "arm": 1795,
        "eter": 1796,
        "hern": 1797,
        "Ġ2012": 1798,
        "aying": 1799,
        "ĠOld": 1800,
        "Ġarr": 1801,
        "iety": 1802,
        "Ġcult": 1803,
        "Ġpopular": 1804,
        "Ġter": 1805,
        "Ġfire": 1806,
        "esc": 1807,
        "oung": 1808,
        "ailed": 1809,
        "Ġproduction": 1810,
        "urs": 1811,
        "apan": 1812,
        "Ġobs": 1813,
        "Ġtropical": 1814,
        "hem": 1815,
        "ĠSim": 1816,
        "Ġ28": 1817,
        "ĠPol": 1818,
        "ression": 1819,
        "Ġpost": 1820,
        "Ġforces": 1821,
        "ĠSte": 1822,
        "Ġcritic": 1823,
        "ford": 1824,
        "ĠHa": 1825,
        "ĠJapan": 1826,
        "Ġchildren": 1827,
        "Ġhistor": 1828,
        "Ġpat": 1829,
        "Ġhaving": 1830,
        "ush": 1831,
        "ĠEd": 1832,
        "Ġinclude": 1833,
        "ald": 1834,
        "echn": 1835,
        "ring": 1836,
        "ours": 1837,
        "Ġsurv": 1838,
        "Ġinvol": 1839,
        "Ġinflu": 1840,
        "alion": 1841,
        "ne": 1842,
        "Ġsk": 1843,
        "Ġlost": 1844,
        "rent": 1845,
        "Ġaff": 1846,
        "atic": 1847,
        "ĠSu": 1848,
        "Ġgiven": 1849,
        "Ġcountry": 1850,
        "Ġwant": 1851,
        "ably": 1852,
        "Ġrepresent": 1853,
        "work": 1854,
        "ĠEl": 1855,
        "Ġsignific": 1856,
        "ĠCent": 1857,
        "omen": 1858,
        "ĠDav": 1859,
        "Ġmanag": 1860,
        "ope": 1861,
        "ploy": 1862,
        "ĠGeneral": 1863,
        "Ġpress": 1864,
        "Ġequ": 1865,
        "vers": 1866,
        "Ġ2013": 1867,
        "ges": 1868,
        "Ġeight": 1869,
        "ĠMiss": 1870,
        "Ġcomb": 1871,
        "reet": 1872,
        "Ġsit": 1873,
        "Ġsite": 1874,
        "ades": 1875,
        "Ġseen": 1876,
        "irc": 1877,
        "Ġprogram": 1878,
        "sp": 1879,
        "ones": 1880,
        "oon": 1881,
        "Ġmaking": 1882,
        "ĠAfric": 1883,
        "Ġnever": 1884,
        "Ġmatch": 1885,
        "ration": 1886,
        "Ġfem": 1887,
        "Ġstated": 1888,
        "Ġestabl": 1889,
        "Ã¡": 1890,
        "ither": 1891,
        "Ġbody": 1892,
        "Ġplan": 1893,
        "Ġfact": 1894,
        "Ġread": 1895,
        "Ġord": 1896,
        "Ġshould": 1897,
        "ĠWhile": 1898,
        "ĠEv": 1899,
        "sequ": 1900,
        "Ġ50": 1901,
        "Ġreturned": 1902,
        "fic": 1903,
        "ator": 1904,
        "ĠUniversity": 1905,
        "ological": 1906,
        "Ġsoc": 1907,
        "Ġft": 1908,
        "aun": 1909,
        "Ġer": 1910,
        "Ġsound": 1911,
        "Ġ190": 1912,
        "Äģ": 1913,
        "rem": 1914,
        "Ġhow": 1915,
        "ape": 1916,
        "ĠThese": 1917,
        "Ġgen": 1918,
        "Ġisland": 1919,
        "ĠNe": 1920,
        "ĠAmerica": 1921,
        "Ġcou": 1922,
        "Ġstruct": 1923,
        "Ġearl": 1924,
        "Ġships": 1925,
        "Ġannoun": 1926,
        "Ġestablished": 1927,
        "ampionship": 1928,
        "Ġgod": 1929,
        "Ġground": 1930,
        "ĠJack": 1931,
        "Ġchart": 1932,
        "Ġpopulation": 1933,
        "aff": 1934,
        "ream": 1935,
        "Ġcat": 1936,
        "Ġdiv": 1937,
        "Ġreached": 1938,
        "Ġjo": 1939,
        "ground": 1940,
        "Ġ27": 1941,
        "na": 1942,
        "view": 1943,
        "reland": 1944,
        "Ġlight": 1945,
        "Ġnoted": 1946,
        "aul": 1947,
        "ki": 1948,
        "Ġaway": 1949,
        "Ġfriend": 1950,
        "ĠIreland": 1951,
        "ĠBlack": 1952,
        "ille": 1953,
        "igade": 1954,
        "used": 1955,
        "ument": 1956,
        "ination": 1957,
        "ffic": 1958,
        "ese": 1959,
        "Ġlim": 1960,
        "oll": 1961,
        "Ġthroughout": 1962,
        "Ġacross": 1963,
        "ĠReg": 1964,
        "Ġdeveloped": 1965,
        "Ġthought": 1966,
        "iec": 1967,
        "ĠMich": 1968,
        "ĠLond": 1969,
        "Ġseven": 1970,
        "Ġsomet": 1971,
        "Ġcast": 1972,
        "aint": 1973,
        "ords": 1974,
        "ster": 1975,
        "Ġgl": 1976,
        "Ġproc": 1977,
        "ĠWilliam": 1978,
        "ĠLondon": 1979,
        "Ġpra": 1980,
        "Ġrad": 1981,
        "Ġintrodu": 1982,
        "af": 1983,
        "Ġgood": 1984,
        "ĠFeder": 1985,
        "Ġusing": 1986,
        "Ġhimself": 1987,
        "Ġdevelopment": 1988,
        "Ġblack": 1989,
        "iness": 1990,
        "omb": 1991,
        "Ġhig": 1992,
        "ĠHar": 1993,
        "Ġfelt": 1994,
        "idence": 1995,
        "reek": 1996,
        "ĠAustralia": 1997,
        "Ġhuman": 1998,
        "Ġsignificant": 1999,
        "Ġide": 2000,
        "ĠAir": 2001,
        "utes": 2002,
        "aren": 2003,
        "Ġwat": 2004,
        "Ġperformed": 2005,
        "Ġbar": 2006,
        "ump": 2007,
        "Ġimportant": 2008,
        "most": 2009,
        "ivil": 2010,
        "ĠGl": 2011,
        "Ġadm": 2012,
        "ĠAtl": 2013,
        "itive": 2014,
        "Ġnight": 2015,
        "Ġwriting": 2016,
        "Ġfun": 2017,
        "ĠPal": 2018,
        "ĠRich": 2019,
        "ĠEx": 2020,
        "Ġdestroy": 2021,
        "Ġfather": 2022,
        "ĠMag": 2023,
        "Ġmiles": 2024,
        "Ġbo": 2025,
        "antic": 2026,
        "Ġtelevision": 2027,
        "ĠRoy": 2028,
        "Ġinterest": 2029,
        "Ġvarious": 2030,
        "osaur": 2031,
        "Ġareas": 2032,
        "ief": 2033,
        "Ġtour": 2034,
        "imately": 2035,
        "Ġwhite": 2036,
        "Ġmodern": 2037,
        "Ġfull": 2038,
        "field": 2039,
        "Ġten": 2040,
        "Ġdied": 2041,
        "ĠCal": 2042,
        "Ġlook": 2043,
        "rie": 2044,
        "ogn": 2045,
        "Ġenc": 2046,
        "Ġactiv": 2047,
        "ael": 2048,
        "aign": 2049,
        "Ġwent": 2050,
        "Ġlaw": 2051,
        "ĠRober": 2052,
        "Ġneed": 2053,
        "Ġtro": 2054,
        "Ġevents": 2055,
        "Ġprim": 2056,
        "Ġdoes": 2057,
        "Ġsuccessful": 2058,
        "ĠRoad": 2059,
        "ico": 2060,
        "Ġred": 2061,
        "ization": 2062,
        "Ġdiscover": 2063,
        "Ġplayers": 2064,
        "Ġstarted": 2065,
        "Ġmm": 2066,
        "ĠTo": 2067,
        "rab": 2068,
        "ĠJames": 2069,
        "Ġdecl": 2070,
        "con": 2071,
        "reg": 2072,
        "Ġball": 2073,
        "ript": 2074,
        "Ġsee": 2075,
        "iting": 2076,
        "Ġhouse": 2077,
        "Ġfeet": 2078,
        "Ġformed": 2079,
        "ks": 2080,
        "Ġwid": 2081,
        "ourn": 2082,
        "Ġpoem": 2083,
        "Ġtechn": 2084,
        "Ġmix": 2085,
        "Ġrange": 2086,
        "ĠMount": 2087,
        "Ġsett": 2088,
        "Ġperformance": 2089,
        "ĠCounty": 2090,
        "rest": 2091,
        "Ġput": 2092,
        "Ġstyle": 2093,
        "Ġvill": 2094,
        "Ġrelations": 2095,
        "Ġbuilding": 2096,
        "Ġage": 2097,
        "Ġsum": 2098,
        "Ġtoo": 2099,
        "Ġforce": 2100,
        "abor": 2101,
        "Ġcaused": 2102,
        "ÃŃ": 2103,
        "ana": 2104,
        "Ġke": 2105,
        "ino": 2106,
        "epend": 2107,
        "ara": 2108,
        "ĠYou": 2109,
        "alth": 2110,
        "ĠKe": 2111,
        "ublic": 2112,
        "Ġsw": 2113,
        "ened": 2114,
        "ĠCro": 2115,
        "Ġnovel": 2116,
        "Ġpri": 2117,
        "iers": 2118,
        "isted": 2119,
        "Ġ189": 2120,
        "Ġcreated": 2121,
        "Ġofficial": 2122,
        "day": 2123,
        "fall": 2124,
        "idd": 2125,
        "elling": 2126,
        "asing": 2127,
        "ĠSom": 2128,
        "Ġ2004": 2129,
        "ĠAng": 2130,
        "ym": 2131,
        "Ġpit": 2132,
        "Ġ2005": 2133,
        "Ġrelig": 2134,
        "Ġentire": 2135,
        "gr": 2136,
        "less": 2137,
        "Ġson": 2138,
        "ality": 2139,
        "eth": 2140,
        "ĠOl": 2141,
        "Ġable": 2142,
        "Ġcoast": 2143,
        "Ġpolitical": 2144,
        "ĠHigh": 2145,
        "ries": 2146,
        "ressed": 2147,
        "Ġcharacters": 2148,
        "ĠSec": 2149,
        "Ġste": 2150,
        "inal": 2151,
        "Ġget": 2152,
        "ĠHam": 2153,
        "Ġothers": 2154,
        "Ġconstruction": 2155,
        "Ġcert": 2156,
        "Ġbird": 2157,
        "Ġpred": 2158,
        "Ġpromot": 2159,
        "ases": 2160,
        "Ġbattle": 2161,
        "br": 2162,
        "ĠTown": 2163,
        "Ġnational": 2164,
        "ways": 2165,
        "acy": 2166,
        "Ġoccur": 2167,
        "oming": 2168,
        "Ġval": 2169,
        "ĠâĢĻ": 2170,
        "Ġfig": 2171,
        "ĠSw": 2172,
        "ample": 2173,
        "Ġlik": 2174,
        "ament": 2175,
        "Ġonce": 2176,
        "ĠHist": 2177,
        "play": 2178,
        "ficult": 2179,
        "Ġfac": 2180,
        "Ġremained": 2181,
        "por": 2182,
        "ĠCare": 2183,
        "ĠBra": 2184,
        "Ġlocated": 2185,
        "Ġmount": 2186,
        "Ġtradition": 2187,
        "enth": 2188,
        "ivid": 2189,
        "Ġrock": 2190,
        "Ġscored": 2191,
        "Ġworks": 2192,
        "Ġdifficult": 2193,
        "ĠKingdom": 2194,
        "craft": 2195,
        "Ġredu": 2196,
        "Ġ31": 2197,
        "Ġproduc": 2198,
        "lected": 2199,
        "ĠIsland": 2200,
        "Ġcampaign": 2201,
        "Ġguns": 2202,
        "Ġtre": 2203,
        "Ġcross": 2204,
        "ĠCup": 2205,
        "ĠMon": 2206,
        "Ġstars": 2207,
        "ĠGrand": 2208,
        "Ġmeet": 2209,
        "Ġcompleted": 2210,
        "ĠAustralian": 2211,
        "Ġannounced": 2212,
        "Ġrank": 2213,
        "Ġregion": 2214,
        "Ġhold": 2215,
        "ett": 2216,
        "Ġsqu": 2217,
        "orse": 2218,
        "Ġnuc": 2219,
        "ounc": 2220,
        "off": 2221,
        "itted": 2222,
        "Ġgrow": 2223,
        "Ġsuper": 2224,
        "Ġcolle": 2225,
        "Ġgoal": 2226,
        "ĠCompany": 2227,
        "ique": 2228,
        "oid": 2229,
        "Ġfav": 2230,
        "arch": 2231,
        "Ġlittle": 2232,
        "Ġconn": 2233,
        "umb": 2234,
        "Ġlet": 2235,
        "Ġprocess": 2236,
        "ray": 2237,
        "enced": 2238,
        "Ġfight": 2239,
        "Ġfront": 2240,
        "aly": 2241,
        "omp": 2242,
